<pad>	0
<s>	0
</s>	0
<unk>	0
,	-2.99431
▁the	-3.09424
.	-3.35908
▁to	-3.72046
▁of	-3.73938
▁and	-3.83173
▁in	-4.13406
▁a	-4.17402
s	-4.2783
▁that	-4.5076
-	-4.51555
▁is	-4.52025
▁for	-4.93893
▁–	-5.07296
ing	-5.13676
▁be	-5.17046
▁The	-5.26412
▁are	-5.2939
▁on	-5.3249
▁it	-5.34108
▁as	-5.3707
▁with	-5.40154
▁not	-5.45616
▁by	-5.45798
▁has	-5.45841
▁have	-5.49186
▁will	-5.5775
▁from	-5.70044
ed	-5.71311
▁more	-5.74672
▁its	-5.76227
▁their	-5.7847
▁“	-5.81138
▁an	-5.87417
▁But	-5.90789
▁would	-5.96408
▁this	-5.98979
ly	-6.00618
▁	-6.014
▁was	-6.03196
▁at	-6.05319
▁or	-6.0544
▁US	-6.05645
▁they	-6.08451
▁than	-6.09462
▁countries	-6.09557
▁In	-6.10856
▁which	-6.11297
▁can	-6.23829
▁China	-6.26072
▁(	-6.26371
▁but	-6.3016
▁economic	-6.31474
”	-6.34278
▁been	-6.36735
▁all	-6.43728
)	-6.46088
▁growth	-6.47508
▁one	-6.50432
▁new	-6.51856
▁world	-6.54131
d	-6.54274
▁global	-6.5566
▁also	-6.56683
▁should	-6.57394
▁other	-6.59843
:	-6.59906
▁we	-6.60612
▁could	-6.60612
▁only	-6.60756
▁who	-6.63114
▁about	-6.63922
▁government	-6.67045
▁such	-6.68498
▁political	-6.68992
▁European	-6.69185
▁years	-6.70112
▁A	-6.70191
▁most	-6.70883
▁no	-6.71071
;	-6.7173
▁financial	-6.7374
▁even	-6.74394
▁now	-6.75403
▁Europe	-6.78412
▁people	-6.786
▁so	-6.78846
▁many	-6.79197
▁there	-6.79516
▁were	-6.79971
▁economy	-6.81957
▁if	-6.83154
▁This	-6.83382
▁over	-6.83747
▁his	-6.84758
e	-6.84895
▁must	-6.85572
▁And	-6.8583
▁Chinas	-6.86324
▁when	-6.88393
▁EU	-6.88772
▁some	-6.89291
▁do	-6.89944
▁these	-6.91216
▁out	-6.93313
▁policy	-6.93581
▁may	-6.95882
▁into	-6.97212
▁up	-6.9768
▁time	-6.97784
▁much	-6.99263
▁what	-6.99577
▁It	-6.99818
▁long	-7.00161
▁crisis	-7.01424
▁like	-7.01751
▁had	-7.01866
?	-7.03166
▁them	-7.05584
▁power	-7.09147
▁United	-7.10012
▁public	-7.10723
▁because	-7.12912
▁international	-7.13314
y	-7.13531
▁As	-7.14393
▁well	-7.15484
▁year	-7.16015
▁he	-7.16072
▁I	-7.16318
▁two	-7.16519
▁Chinese	-7.16806
▁market	-7.16849
▁those	-7.17186
.”	-7.18458
n	-7.18591
▁need	-7.19515
▁country	-7.22025
▁between	-7.22104
▁while	-7.25805
▁just	-7.26796
▁For	-7.27481
▁debt	-7.27746
▁governments	-7.29602
▁banks	-7.30918
▁leaders	-7.31004
▁investment	-7.31059
▁change	-7.31427
▁first	-7.32304
▁far	-7.32394
al	-7.33661
▁our	-7.34158
▁system	-7.34373
▁any	-7.34421
▁trade	-7.35984
▁through	-7.37501
▁last	-7.37561
▁how	-7.37793
▁markets	-7.38514
▁high	-7.38546
se	-7.392
▁example	-7.39714
▁against	-7.39835
▁way	-7.40333
▁less	-7.40805
▁both	-7.41493
▁own	-7.4153
▁interest	-7.41667
▁become	-7.42093
er	-7.42472
▁If	-7.43022
▁capital	-7.43717
▁make	-7.44633
▁where	-7.4512
▁too	-7.45418
▁rates	-7.45704
▁after	-7.45773
▁support	-7.46274
▁development	-7.46706
▁recent	-7.4707
▁energy	-7.49226
▁economies	-7.50144
▁state	-7.50819
▁important	-7.51514
▁policies	-7.52303
▁President	-7.52374
▁GDP	-7.52867
▁foreign	-7.5303
le	-7.53275
▁national	-7.53488
▁under	-7.53747
▁real	-7.53922
a	-7.54089
▁still	-7.54648
▁States	-7.54796
▁future	-7.55419
▁health	-7.55907
▁rate	-7.56585
▁already	-7.56765
t	-7.56904
▁social	-7.56968
▁current	-7.58177
▁large	-7.58631
▁same	-7.59292
▁That	-7.59441
▁billion	-7.60331
▁risk	-7.62429
▁does	-7.63558
▁fiscal	-7.64245
▁result	-7.64262
term	-7.65292
▁likely	-7.65316
▁climate	-7.65325
▁American	-7.65644
▁since	-7.65687
▁end	-7.66134
▁work	-7.66536
▁To	-7.67115
▁might	-7.67125
▁Indeed	-7.67918
es	-7.68105
▁problem	-7.68248
▁Asia	-7.68653
▁take	-7.68763
▁major	-7.68856
▁being	-7.6971
▁without	-7.70517
▁war	-7.71187
▁central	-7.71364
▁prices	-7.71368
▁fact	-7.7143
▁made	-7.71502
▁including	-7.72021
▁low	-7.72469
▁use	-7.73228
▁worlds	-7.73364
▁help	-7.73441
▁military	-7.74765
▁demand	-7.74821
▁better	-7.74936
▁cannot	-7.75893
▁states	-7.76237
▁eurozone	-7.764
▁S	-7.76528
▁good	-7.78227
,”	-7.78241
▁million	-7.78944
▁right	-7.79082
▁Americas	-7.79374
▁course	-7.79484
▁South	-7.8029
▁Russia	-7.80961
▁often	-7.81131
▁tax	-7.81141
).	-7.81467
▁With	-7.81525
p	-7.8172
▁another	-7.81932
▁human	-7.82144
▁Bank	-7.83224
▁security	-7.83234
▁three	-7.83594
▁part	-7.84195
▁companies	-7.84623
r	-7.84839
▁There	-7.85359
▁So	-7.86047
▁order	-7.86071
▁They	-7.86619
▁approach	-7.86656
▁monetary	-7.87586
▁did	-7.87683
▁past	-7.87704
▁institutions	-7.88043
l	-7.88044
in	-7.88564
▁very	-7.88664
▁among	-7.88806
▁Africa	-7.88814
▁before	-7.89151
▁income	-7.89382
▁least	-7.89546
▁increase	-7.89747
▁around	-7.89783
▁We	-7.89932
▁next	-7.90841
▁Moreover	-7.90943
▁role	-7.91757
▁private	-7.91815
o	-7.92869
▁toward	-7.93312
▁back	-7.93652
▁then	-7.9422
▁us	-7.94364
▁rise	-7.94388
▁World	-7.94417
▁short	-7.94654
▁India	-7.94905
▁re	-7.94946
▁labor	-7.95357
▁At	-7.95373
▁developing	-7.95596
▁today	-7.95627
▁America	-7.95774
▁Europes	-7.95793
▁nuclear	-7.96305
▁put	-7.96369
c	-7.97049
▁whether	-7.97151
▁countrys	-7.97758
▁domestic	-7.97785
▁down	-7.97909
▁needs	-7.98156
▁problems	-7.98208
▁Union	-7.98404
▁Germany	-7.9844
▁higher	-7.98982
▁rather	-7.99094
▁case	-8.00061
▁Japan	-8.00166
▁little	-8.00186
▁inflation	-8.00852
▁clear	-8.01213
▁money	-8.01296
▁needed	-8.02051
▁remains	-8.02234
▁education	-8.02463
▁continue	-8.02503
▁few	-8.0258
▁especially	-8.02873
▁business	-8.03149
▁process	-8.03594
▁services	-8.03879
▁emerging	-8.04461
▁costs	-8.04551
▁When	-8.04693
▁Trump	-8.04729
▁key	-8.0504
▁sector	-8.05854
▁price	-8.06046
▁local	-8.06314
▁come	-8.06505
▁East	-8.06661
▁spending	-8.06934
▁remain	-8.07237
▁strong	-8.07403
▁why	-8.07728
▁means	-8.07852
▁reform	-8.08212
▁further	-8.08324
▁decades	-8.08522
'	-8.08563
▁hard	-8.09213
▁currency	-8.09309
▁point	-8.09688
▁efforts	-8.09757
▁non	-8.10229
▁during	-8.10255
▁increasingly	-8.11118
or	-8.11662
▁ago	-8.11794
▁Yet	-8.1247
▁cost	-8.12779
▁potential	-8.12851
▁longer	-8.12899
▁reforms	-8.13005
▁growing	-8.13365
▁share	-8.1338
▁per	-8.13466
▁almost	-8.13721
▁however	-8.14369
▁un	-8.14418
ers	-8.14838
▁recently	-8.14961
▁oil	-8.14998
th	-8.15069
▁lower	-8.15079
▁yet	-8.15372
▁within	-8.15707
▁itself	-8.15904
▁resources	-8.1594
▁given	-8.16053
▁infrastructure	-8.16145
▁One	-8.16375
▁free	-8.16529
▁democracy	-8.16668
▁different	-8.16929
▁challenges	-8.17425
▁best	-8.17456
▁access	-8.1808
▁place	-8.18134
▁seems	-8.18148
▁greater	-8.18673
▁member	-8.18746
▁benefits	-8.18831
▁Whi	-8.19019
▁progress	-8.19148
▁enough	-8.19294
▁question	-8.19465
▁difficult	-8.19602
▁region	-8.19716
▁population	-8.19965
▁After	-8.20095
▁particularly	-8.20118
▁poor	-8.20185
▁By	-8.20551
▁impact	-8.20772
▁credit	-8.21147
▁set	-8.21207
i	-8.21226
▁workers	-8.21993
▁common	-8.21996
▁say	-8.22558
▁terms	-8.22616
▁value	-8.22863
▁level	-8.2305
▁strategy	-8.23234
▁number	-8.23279
▁investors	-8.23361
out	-8.243
▁citizens	-8.24313
▁interests	-8.24337
▁G	-8.24401
▁election	-8.24846
▁others	-8.24966
▁reduce	-8.25279
▁law	-8.25573
▁reason	-8.25786
▁ensure	-8.25908
▁every	-8.25955
▁create	-8.25988
▁relative	-8.26332
▁used	-8.26453
▁rights	-8.26527
▁risks	-8.26593
▁exchange	-8.26674
▁data	-8.26764
▁provide	-8.271
▁half	-8.27338
espite	-8.27396
▁d	-8.27451
▁bank	-8.27546
▁Even	-8.28646
▁second	-8.28779
▁children	-8.28937
▁What	-8.28944
▁members	-8.28962
able	-8.29255
▁women	-8.29379
▁New	-8.29535
▁rising	-8.29539
▁D	-8.30181
▁anti	-8.30373
▁North	-8.30437
▁you	-8.30522
▁face	-8.30733
▁possible	-8.30865
▁off	-8.3115
▁British	-8.31167
▁thus	-8.31313
▁control	-8.31319
▁rules	-8.31491
▁War	-8.31529
on	-8.31578
▁measures	-8.31721
▁leadership	-8.31767
▁systems	-8.32002
▁life	-8.32064
▁challenge	-8.32551
▁never	-8.32674
▁C	-8.32707
▁finance	-8.32733
▁home	-8.32788
▁each	-8.32981
▁address	-8.33133
▁jobs	-8.33175
▁On	-8.33256
▁regional	-8.33257
▁though	-8.3326
b	-8.33296
▁agreement	-8.33325
▁levels	-8.33554
▁know	-8.33586
ic	-8.33705
▁peace	-8.33739
the	-8.3378
▁find	-8.34393
▁UK	-8.34419
▁lead	-8.34524
▁effective	-8.34595
▁France	-8.34895
▁force	-8.35126
re	-8.35262
▁balance	-8.35558
▁serious	-8.35658
g	-8.36176
▁focus	-8.36179
▁view	-8.36291
▁Western	-8.36546
▁her	-8.36577
▁action	-8.36824
▁left	-8.36877
▁technology	-8.37198
▁stability	-8.372
▁politics	-8.37209
▁want	-8.37274
▁small	-8.37423
▁former	-8.37623
▁consumption	-8.37678
▁Fed	-8.38014
▁Iran	-8.38425
▁together	-8.38475
▁ever	-8.38482
▁decision	-8.38745
▁model	-8.38755
▁de	-8.38826
▁significant	-8.39372
▁poverty	-8.39778
▁conflict	-8.3991
▁themselves	-8.39938
▁productivity	-8.3995
▁West	-8.40791
▁firms	-8.40798
▁average	-8.4093
▁Of	-8.41167
▁Obama	-8.41575
▁require	-8.41597
▁my	-8.41757
▁start	-8.41758
▁across	-8.42053
▁issues	-8.42336
▁budget	-8.42603
▁see	-8.4293
▁annual	-8.43101
▁increased	-8.43377
▁dollar	-8.43464
2	-8.4352
▁get	-8.43753
▁run	-8.44097
▁believe	-8.44209
▁post	-8.44224
▁research	-8.44261
▁once	-8.44455
▁sense	-8.44673
▁making	-8.44735
▁early	-8.44977
▁food	-8.44982
▁boost	-8.45088
▁based	-8.45232
▁developed	-8.45559
▁euro	-8.45728
▁move	-8.45794
▁great	-8.45863
▁go	-8.45991
▁history	-8.46198
▁able	-8.46307
▁officials	-8.4671
▁Israel	-8.47034
▁information	-8.47071
and	-8.47076
▁lack	-8.47103
▁similar	-8.47167
▁true	-8.47296
▁decade	-8.47314
▁young	-8.47527
▁again	-8.47936
▁Central	-8.47951
▁program	-8.482
▁times	-8.48396
▁keep	-8.48583
▁water	-8.48779
▁threat	-8.48789
▁International	-8.48841
▁Korea	-8.49033
▁society	-8.49585
▁single	-8.4974
▁five	-8.4993
▁issue	-8.49983
▁community	-8.50465
▁largest	-8.50529
▁century	-8.50564
▁advanced	-8.50696
▁areas	-8.50709
▁He	-8.50941
▁policymakers	-8.51021
▁seem	-8.51147
▁Middle	-8.51379
ness	-8.51423
it	-8.51445
▁working	-8.51468
▁effects	-8.51508
▁environmental	-8.51561
S	-8.51565
▁Some	-8.51762
▁deficit	-8.51878
▁pressure	-8.51882
▁simply	-8.52116
▁pay	-8.52185
▁led	-8.52298
▁ECB	-8.52302
▁deal	-8.52441
▁Minister	-8.52487
▁conditions	-8.52537
an	-8.52573
▁total	-8.52589
▁position	-8.5263
▁open	-8.53374
▁rule	-8.53588
ion	-8.53713
▁response	-8.53967
▁Party	-8.53992
▁union	-8.53992
▁forces	-8.5411
▁turn	-8.5436
▁M	-8.54555
▁Asian	-8.5457
C	-8.54628
▁opportunity	-8.54742
▁care	-8.5488
▁parties	-8.54954
▁industry	-8.55317
▁massive	-8.55318
▁supply	-8.55333
▁president	-8.5589
▁four	-8.56051
▁E	-8.56063
▁2008	-8.56234
▁African	-8.56437
▁employment	-8.56474
▁production	-8.56479
▁changes	-8.56509
to	-8.56637
▁several	-8.56853
▁capacity	-8.57052
▁full	-8.5717
▁Britain	-8.5726
▁rest	-8.57275
▁media	-8.57321
▁effort	-8.57452
▁done	-8.57682
▁shift	-8.57723
P	-8.57756
▁Italy	-8.57828
▁requires	-8.57854
▁emissions	-8.58116
▁Turkey	-8.58222
ation	-8.58274
▁period	-8.58627
▁democratic	-8.58631
as	-8.58777
▁created	-8.5901
coming	-8.59163
▁structural	-8.59211
▁cooperation	-8.59407
▁consequences	-8.59457
▁B	-8.59458
▁prevent	-8.5964
▁success	-8.59878
ity	-8.5989
▁environment	-8.60132
▁always	-8.60205
▁innovation	-8.60268
based	-8.60587
▁banking	-8.61022
▁exports	-8.61626
▁regime	-8.617
A	-8.61945
▁politicians	-8.62191
▁campaign	-8.62306
▁sustainable	-8.6286
▁account	-8.62881
▁influence	-8.63007
▁called	-8.63074
▁alone	-8.63264
▁L	-8.6329
▁trillion	-8.63593
▁leading	-8.63634
▁taken	-8.63661
▁Arab	-8.63663
▁improve	-8.63727
▁traditional	-8.63769
▁term	-8.63807
▁failed	-8.63846
▁Iraq	-8.63885
▁Bush	-8.63885
▁strategic	-8.63887
ck	-8.63902
▁hope	-8.64003
▁decline	-8.64282
▁Brexit	-8.64335
▁plan	-8.64336
▁months	-8.64509
▁said	-8.64511
▁UN	-8.64939
▁Americans	-8.65006
h	-8.65024
market	-8.65103
▁top	-8.6511
▁authorities	-8.6514
▁funds	-8.65179
▁cause	-8.65378
▁day	-8.65543
▁French	-8.65564
en	-8.65571
▁build	-8.65821
▁T	-8.66174
▁unemployment	-8.662
▁form	-8.66239
▁voters	-8.66505
▁fall	-8.66605
▁expected	-8.66628
▁job	-8.66999
▁beyond	-8.67057
▁Today	-8.67065
▁economists	-8.67395
▁play	-8.67534
ism	-8.6757
▁administration	-8.67654
▁nearly	-8.67673
▁think	-8.67715
▁big	-8.67724
▁largely	-8.67781
▁particular	-8.68107
▁fear	-8.68435
▁land	-8.68698
▁Such	-8.68793
▁regions	-8.68803
▁Give	-8.68816
▁projects	-8.68882
▁todays	-8.6919
▁self	-8.69234
▁having	-8.69236
u	-8.69483
▁aid	-8.69543
▁Congress	-8.69666
▁achieve	-8.69949
▁technologies	-8.70108
D	-8.70227
▁until	-8.7033
▁party	-8.70794
▁experience	-8.70861
▁she	-8.70918
▁export	-8.7092
▁P	-8.70977
by	-8.71023
▁began	-8.71066
▁sure	-8.71201
▁Many	-8.71234
▁inequality	-8.71447
ary	-8.71488
▁assets	-8.71505
▁powerful	-8.71568
▁opportunities	-8.71671
▁cities	-8.71673
▁close	-8.71688
▁integration	-8.71902
▁goods	-8.71945
▁values	-8.72067
▁rapid	-8.72103
▁official	-8.72116
▁increasing	-8.72341
▁makes	-8.72404
▁ways	-8.72498
▁lives	-8.72504
▁natural	-8.72567
▁According	-8.72594
▁ability	-8.72649
▁report	-8.72789
▁news	-8.73061
▁programs	-8.73162
▁bring	-8.73227
▁German	-8.73231
ting	-8.73417
▁avoid	-8.73569
▁wealth	-8.73643
▁him	-8.73717
▁governance	-8.73953
▁civil	-8.74395
▁1990	-8.7464
▁Nations	-8.74641
▁found	-8.74865
▁Ukraine	-8.74928
▁rich	-8.75097
▁bonds	-8.75099
▁lost	-8.75111
▁main	-8.75291
▁idea	-8.75441
▁groups	-8.7556
▁perhaps	-8.75811
▁raise	-8.7585
▁debate	-8.75962
▁stock	-8.76353
▁All	-8.76464
▁maintain	-8.76528
▁Russian	-8.76559
▁leader	-8.76662
▁owing	-8.76748
▁Prime	-8.7675
▁goal	-8.76908
▁evidence	-8.76984
ive	-8.77014
▁away	-8.77045
▁reach	-8.77292
▁doing	-8.77466
▁investments	-8.77531
m	-8.77552
▁necessary	-8.77698
▁step	-8.77796
▁Council	-8.77937
▁along	-8.78033
▁bad	-8.78194
▁More	-8.78659
▁Commission	-8.78873
▁violence	-8.789
▁old	-8.78936
▁comes	-8.79016
▁look	-8.7906
▁Greece	-8.79259
▁elections	-8.7928
▁modern	-8.79309
▁behind	-8.79388
▁highly	-8.79413
▁return	-8.79571
▁benefit	-8.79813
▁ten	-8.79819
▁probab	-8.79871
▁R	-8.80233
▁allow	-8.80344
▁recovery	-8.80383
▁later	-8.804
est	-8.80503
▁First	-8.80861
▁EUs	-8.81071
▁failure	-8.81242
▁taking	-8.81379
▁extreme	-8.81599
▁Development	-8.816
▁act	-8.81626
▁kind	-8.81745
▁hold	-8.81836
▁corruption	-8.81888
▁status	-8.81925
▁Global	-8.82338
▁attention	-8.82347
▁gas	-8.82403
▁contrast	-8.82595
▁W	-8.82697
▁relations	-8.82921
▁IMF	-8.83098
led	-8.83178
▁financing	-8.83356
▁give	-8.83471
▁recession	-8.83535
▁wrong	-8.83604
▁Now	-8.83613
▁develop	-8.83659
▁actually	-8.83667
▁fundamental	-8.8375
ra	-8.83847
▁protect	-8.83927
rate	-8.83934
▁third	-8.84026
▁majority	-8.84183
▁Fund	-8.84303
▁external	-8.84363
▁include	-8.8441
▁solution	-8.84558
▁hand	-8.84637
▁agenda	-8.84826
▁National	-8.84835
▁asset	-8.849
▁middle	-8.85148
f	-8.85569
▁worse	-8.85776
▁using	-8.85821
▁establish	-8.86035
▁Instead	-8.86171
▁popular	-8.86416
▁nothing	-8.86449
ve	-8.86481
▁coming	-8.86499
▁larger	-8.86585
▁amount	-8.86663
▁competition	-8.86693
▁legal	-8.86728
▁reality	-8.86762
▁taxes	-8.86829
▁situation	-8.86925
up	-8.87127
▁cut	-8.87201
▁living	-8.87487
▁individual	-8.87718
▁defense	-8.87759
▁late	-8.87763
▁path	-8.87799
▁corporate	-8.88009
▁huge	-8.88009
▁understand	-8.88189
▁renminbi	-8.88274
▁vote	-8.88332
▁sectors	-8.88423
▁Trumps	-8.88455
▁manufacturing	-8.8854
▁industrial	-8.88767
▁things	-8.88885
at	-8.88975
▁fight	-8.88993
▁either	-8.89075
▁meeting	-8.8911
▁cases	-8.89138
▁mean	-8.89264
▁meet	-8.89296
▁commitment	-8.89612
year	-8.89651
▁limited	-8.89908
▁month	-8.89924
▁carbon	-8.89986
▁seen	-8.90003
▁Bo	-8.90052
called	-8.90253
ist	-8.9048
▁reducing	-8.90702
▁decisions	-8.90782
▁push	-8.90925
▁group	-8.90934
▁easy	-8.90966
▁Kingdom	-8.90985
▁pre	-8.91181
▁entire	-8.91268
▁science	-8.91798
▁2015	-8.9186
▁produce	-8.91906
▁became	-8.92078
income	-8.92092
▁Afghanistan	-8.9234
▁show	-8.92491
▁call	-8.92575
▁soon	-8.93045
▁standards	-8.93189
▁An	-8.93357
▁May	-8.93437
▁Syria	-8.93713
▁words	-8.94042
▁solutions	-8.9409
▁refugees	-8.94165
▁near	-8.94316
nt	-8.94455
▁elsewhere	-8.94578
▁held	-8.94592
▁NEW	-8.94861
▁businesses	-8.95264
▁2010	-8.95352
▁concerns	-8.95425
▁indeed	-8.95434
▁weak	-8.95656
▁took	-8.95782
ment	-8.95873
▁really	-8.9589
ized	-8.96088
▁established	-8.96097
▁weapons	-8.96297
▁something	-8.96309
▁target	-8.96327
▁quickly	-8.96354
▁live	-8.96472
▁effect	-8.96656
▁answer	-8.9698
k	-8.97155
ur	-8.97329
▁Brazil	-8.97545
▁fuel	-8.97668
▁products	-8.97713
▁Latin	-8.97739
▁performance	-8.97741
▁Internet	-8.97746
el	-8.9788
▁digital	-8.9802
▁successful	-8.98092
▁line	-8.98221
▁Pakistan	-8.98239
▁above	-8.98267
▁following	-8.98273
▁Spain	-8.98325
▁matter	-8.98445
▁negotiations	-8.98488
▁direct	-8.98513
▁confidence	-8.98631
▁presidential	-8.98633
▁deficits	-8.98708
▁disease	-8.98744
▁No	-8.98784
▁unlikely	-8.99017
▁currently	-8.99027
▁households	-8.99129
▁20	-8.99221
▁known	-8.99394
▁organizations	-8.99534
▁worldwide	-8.99558
▁limit	-8.99611
▁source	-8.99666
▁side	-8.99766
▁F	-8.99786
ar	-8.99994
st	-8.99998
3	-9.0005
▁Meanwhile	-9.00102
▁grow	-9.00167
co	-9.00484
▁funding	-9.00516
▁movement	-9.00576
lthough	-9.00708
▁critical	-9.00762
▁ahead	-9.00915
▁me	-9.0099
▁industries	-9.01005
▁beginning	-9.01007
▁alternative	-9.01169
▁Europeans	-9.01203
▁certainly	-9.01237
▁Federal	-9.01305
▁Most	-9.01309
▁generation	-9.01435
▁framework	-9.01476
lo	-9.01515
▁complex	-9.0159
▁opposition	-9.01608
▁additional	-9.01647
▁globalization	-9.01754
E	-9.01833
▁offer	-9.01897
▁scale	-9.01923
▁technological	-9.01968
▁project	-9.02047
▁Economic	-9.02084
▁below	-9.02136
▁crises	-9.02217
▁essential	-9.02281
▁reserves	-9.0241
▁prosperity	-9.02525
▁responsibility	-9.02532
▁collapse	-9.0269
▁existing	-9.02735
il	-9.02824
▁Sinc	-9.02841
▁creating	-9.02841
▁Great	-9.02845
7	-9.02863
▁overall	-9.02871
▁Xi	-9.03096
▁recognize	-9.0319
▁pro	-9.03226
▁tend	-9.03226
▁continues	-9.03426
▁available	-9.03446
▁sovereign	-9.0345
▁six	-9.03457
▁powers	-9.03468
ri	-9.0356
▁transition	-9.0359
▁leave	-9.03647
▁Security	-9.03756
▁behavior	-9.04
▁dollars	-9.04048
▁Monetary	-9.04066
M	-9.04151
▁caused	-9.04454
▁positive	-9.04455
▁vision	-9.04586
▁stop	-9.04653
I	-9.04693
▁age	-9.04857
▁relationship	-9.04911
▁willing	-9.05034
▁consumer	-9.0524
▁H	-9.05297
▁output	-9.05332
▁thing	-9.05351
ies	-9.05443
▁basic	-9.05511
▁institutional	-9.05584
▁millions	-9.05659
▁certain	-9.05699
▁results	-9.06087
▁creation	-9.06275
▁factors	-9.06296
▁air	-9.06354
▁continued	-9.06359
▁loans	-9.06375
▁deep	-9.06532
▁claim	-9.06553
▁Japanese	-9.0662
▁outside	-9.06661
▁outcome	-9.06835
▁gains	-9.07146
▁freedom	-9.07169
▁follow	-9.07184
ro	-9.07271
▁according	-9.07487
▁regard	-9.07532
▁mere	-9.07572
▁general	-9.07582
▁clearly	-9.07612
▁slow	-9.07615
4	-9.07772
▁consider	-9.07823
▁came	-9.07864
age	-9.07993
▁reasons	-9.0802
us	-9.08113
▁study	-9.08194
▁management	-9.08246
1	-9.08369
▁incentives	-9.08794
▁helped	-9.08809
5	-9.08975
▁enable	-9.09034
▁State	-9.09464
▁p	-9.09738
▁equity	-9.09846
▁damage	-9.10015
▁advantage	-9.10123
less	-9.10124
▁stimulus	-9.10166
▁rapidly	-9.10185
▁stronger	-9.10323
▁negative	-9.10495
▁net	-9.10505
▁models	-9.10596
▁sanctions	-9.10901
▁pursue	-9.11011
▁attack	-9.11153
▁everyone	-9.11173
▁Soviet	-9.11185
▁expect	-9.11478
▁choice	-9.11479
▁forward	-9.11724
▁federal	-9.11807
▁revolution	-9.11824
▁company	-9.11825
▁facing	-9.11825
▁Second	-9.11829
▁center	-9.11837
T	-9.11862
▁accept	-9.11883
▁quality	-9.11917
▁internal	-9.121
▁building	-9.12135
▁treatment	-9.12183
▁flows	-9.12209
▁concern	-9.12604
▁savings	-9.12811
▁minister	-9.12842
▁allowed	-9.12953
▁effectively	-9.13034
▁impossible	-9.13178
▁communities	-9.13519
▁cuts	-9.13567
▁warming	-9.13663
▁forced	-9.13842
▁moment	-9.13854
▁knowledge	-9.1387
▁austerity	-9.13872
z	-9.13881
▁focused	-9.13904
▁service	-9.13931
▁coal	-9.14265
▁saving	-9.14277
▁expansion	-9.14534
▁moral	-9.14636
/	-9.14896
▁basis	-9.14897
▁1980	-9.14897
▁reflect	-9.14909
▁2013	-9.14991
▁consumers	-9.14998
▁personal	-9.15027
▁skills	-9.15162
▁required	-9.15296
ization	-9.15301
▁Bara	-9.15558
▁2016	-9.15593
▁Donald	-9.15596
▁extend	-9.15646
▁reached	-9.15726
▁strengthen	-9.15747
F	-9.15778
▁housing	-9.15942
▁independence	-9.15988
ent	-9.16087
▁Africas	-9.16174
▁suggests	-9.16261
▁shared	-9.16341
▁gap	-9.1638
▁activities	-9.16645
▁points	-9.16679
▁dangerous	-9.16757
▁days	-9.16778
account	-9.16829
▁instead	-9.16998
R	-9.17027
▁regulation	-9.17081
▁gain	-9.17259
▁regulatory	-9.1736
▁drug	-9.17434
is	-9.17542
im	-9.17712
▁proposed	-9.17727
▁intervention	-9.17795
▁Re	-9.18105
▁2014	-9.1813
▁respect	-9.18184
▁borders	-9.18288
▁societies	-9.18424
▁brought	-9.18424
▁death	-9.18517
▁record	-9.18546
▁manage	-9.18562
▁independent	-9.18633
▁promote	-9.18639
ma	-9.1873
▁simple	-9.18743
▁eventually	-9.18823
▁liberal	-9.18855
▁Egypt	-9.18868
▁losses	-9.19192
▁household	-9.19242
▁cancer	-9.19256
▁men	-9.19387
▁ideas	-9.19425
▁vital	-9.19852
▁counter	-9.19916
0	-9.19974
▁loss	-9.20201
▁Unfortunately	-9.20236
▁office	-9.20309
▁fossil	-9.20609
care	-9.20669
ch	-9.20974
▁fully	-9.21159
▁area	-9.21167
▁argue	-9.21325
▁attacks	-9.21352
▁claims	-9.21426
▁questions	-9.21732
▁direction	-9.21758
▁core	-9.21775
▁sources	-9.21908
▁September	-9.22084
▁family	-9.22086
▁border	-9.22346
B	-9.22385
▁From	-9.22454
▁Finally	-9.22455
▁previous	-9.22583
▁worth	-9.2259
▁events	-9.22614
▁O	-9.22693
▁Russias	-9.22739
▁burden	-9.2281
▁Paris	-9.22829
side	-9.22858
▁committed	-9.22868
▁invest	-9.2301
▁school	-9.23182
▁reduced	-9.23209
▁18	-9.23437
▁cultural	-9.23599
▁individuals	-9.2362
▁co	-9.23627
▁Putin	-9.23752
▁matters	-9.23805
▁trust	-9.24051
▁immigration	-9.24353
▁transformation	-9.24355
▁widely	-9.24467
▁chance	-9.24518
▁Reserve	-9.24521
▁2012	-9.24648
▁urban	-9.24722
▁agreed	-9.2486
▁consensus	-9.25111
▁victory	-9.25115
▁compared	-9.25164
▁NATO	-9.2549
▁10%	-9.25492
▁save	-9.25782
ists	-9.25837
▁trading	-9.25888
▁Islamic	-9.2589
▁partners	-9.25948
H	-9.26087
▁depend	-9.2625
▁Its	-9.26262
ant	-9.2653
▁bilateral	-9.26653
▁crucial	-9.26794
▁significantly	-9.2685
▁targets	-9.2692
▁thinking	-9.2695
▁commercial	-9.27048
▁referendum	-9.2705
▁migration	-9.2705
▁allies	-9.27241
▁era	-9.27321
▁biggest	-9.27436
▁construction	-9.27439
ate	-9.27475
▁initiative	-9.2766
▁implement	-9.2768
▁15	-9.27791
▁primary	-9.27829
▁providing	-9.27829
▁membership	-9.27843
▁increases	-9.28036
▁aimed	-9.28074
▁contribute	-9.28081
▁goals	-9.28104
▁provided	-9.28222
▁vulnerable	-9.2823
▁stable	-9.28233
▁property	-9.28244
▁Indian	-9.28244
▁accounts	-9.28441
▁surplus	-9.28574
▁special	-9.2862
▁agree	-9.2867
de	-9.28713
▁obvious	-9.28774
▁II	-9.28855
▁expectations	-9.28862
▁Muslim	-9.28883
▁vast	-9.2902
▁fail	-9.2917
sector	-9.29222
un	-9.29406
▁nor	-9.29504
te	-9.29571
▁difference	-9.29677
▁shows	-9.29767
▁trying	-9.29922
▁trend	-9.30085
▁game	-9.30112
▁secure	-9.30123
▁commodity	-9.30225
▁How	-9.3025
v	-9.30317
▁encourage	-9.30338
▁neighbors	-9.30472
▁falling	-9.30525
▁directly	-9.30561
▁latest	-9.3065
▁farmers	-9.30711
▁thought	-9.30814
▁importance	-9.3104
▁ultimately	-9.3112
▁seek	-9.3121
▁whole	-9.31415
ful	-9.31438
▁actions	-9.31647
▁class	-9.31683
▁begin	-9.3173
▁lose	-9.31805
▁Trade	-9.32042
▁contrary	-9.32267
▁supposed	-9.32276
▁feel	-9.32395
▁serve	-9.32425
▁seeking	-9.32475
▁let	-9.32514
▁therefore	-9.32679
making	-9.32751
▁steps	-9.32944
▁severe	-9.32955
▁culture	-9.33007
▁seemed	-9.33013
▁favor	-9.33048
▁uncertainty	-9.33513
▁story	-9.33517
▁followed	-9.3352
▁understanding	-9.33614
▁argued	-9.33672
▁hit	-9.3371
▁respond	-9.33848
▁child	-9.3397
ry	-9.34002
▁parts	-9.34043
▁dont	-9.34088
policy	-9.34102
▁partly	-9.34181
▁Last	-9.34353
▁competitive	-9.34361
▁drive	-9.34565
▁doubt	-9.34689
▁K	-9.34711
▁strategies	-9.34771
▁faces	-9.34772
ikewise	-9.34774
▁man	-9.34784
▁range	-9.35091
▁fund	-9.35117
▁religious	-9.35195
▁responsible	-9.35202
▁Though	-9.35206
▁truth	-9.3522
w	-9.35444
▁argument	-9.35558
▁option	-9.35568
▁Republican	-9.35576
▁context	-9.3562
▁leaving	-9.3562
▁subject	-9.3562
▁abroad	-9.3562
▁nature	-9.3562
▁Secretary	-9.35624
▁appear	-9.35641
▁zero	-9.35664
▁spread	-9.35817
▁students	-9.35934
ish	-9.3594
▁De	-9.35994
▁ground	-9.35997
▁YORK	-9.36048
▁faster	-9.36101
8	-9.36233
▁plans	-9.36233
▁announced	-9.36494
▁terrorism	-9.36504
▁extent	-9.36908
▁produced	-9.37132
li	-9.37135
▁sustain	-9.37203
▁continent	-9.37244
▁capita	-9.37302
▁turned	-9.3766
▁here	-9.37683
▁Indias	-9.37707
▁summit	-9.37732
▁liquidity	-9.37787
▁imports	-9.37806
▁tools	-9.37906
ally	-9.37937
▁N	-9.38074
▁theory	-9.38176
▁London	-9.38212
▁authority	-9.38216
▁Over	-9.38216
▁pollution	-9.38218
▁Sea	-9.38322
▁immediate	-9.38405
▁Only	-9.38475
▁wage	-9.38548
-20	-9.3866
▁insurance	-9.38697
▁Japans	-9.38735
▁Not	-9.3875
▁talks	-9.38772
▁substantial	-9.38848
▁limits	-9.38886
▁bankers	-9.38891
▁boom	-9.38894
▁enterprises	-9.39041
▁rely	-9.39077
▁standard	-9.39082
▁rural	-9.39092
▁wages	-9.39128
▁broader	-9.39148
O	-9.39373
▁economics	-9.39402
▁diplomatic	-9.39587
▁sides	-9.39637
▁equal	-9.3973
▁happen	-9.39824
9	-9.39944
▁associat	-9.39954
▁Climate	-9.39978
▁Financial	-9.39978
▁currencies	-9.39978
▁reduction	-9.40003
▁efficiency	-9.4001
man	-9.40111
▁going	-9.40179
▁excessive	-9.40191
▁adopted	-9.40218
▁deliver	-9.40321
▁reflects	-9.40376
▁borrowing	-9.40403
▁LONDON	-9.40425
▁macroeconomic	-9.40425
▁activity	-9.40427
▁t	-9.4051
▁2%	-9.40515
▁factor	-9.40526
▁payments	-9.40557
▁press	-9.40728
▁generate	-9.40732
rs	-9.40759
▁head	-9.4076
▁win	-9.40819
▁scientific	-9.40873
▁2007	-9.40875
▁University	-9.40875
▁Treaty	-9.40876
▁book	-9.40887
▁prospects	-9.4091
▁politically	-9.40976
▁initiatives	-9.41066
id	-9.41079
▁efficient	-9.41118
ta	-9.4132
▁agriculture	-9.41326
▁Similarly	-9.41372
▁sound	-9.41453
▁lending	-9.41531
▁historical	-9.41567
▁expand	-9.41766
▁Organization	-9.41777
▁House	-9.41794
▁bond	-9.41811
▁specific	-9.41819
▁wants	-9.41971
▁Al	-9.41979
ne	-9.42242
▁Mexico	-9.42251
▁elected	-9.42346
century	-9.4244
ad	-9.42504
▁regimes	-9.42512
▁promise	-9.42565
▁earlier	-9.42689
▁carry	-9.42695
▁His	-9.42705
▁competitiveness	-9.42709
▁test	-9.42717
▁Obamas	-9.42729
▁precisely	-9.42733
▁Republicans	-9.42767
▁broad	-9.42778
▁assistance	-9.43151
▁built	-9.43167
▁populist	-9.43182
ir	-9.43357
▁agreements	-9.43504
▁stand	-9.43508
▁improving	-9.43607
▁easing	-9.43616
▁shown	-9.43731
la	-9.43954
▁suggest	-9.43986
▁calls	-9.44005
▁afford	-9.44045
▁Consider	-9.4407
▁easily	-9.4407
▁subsidies	-9.4407
▁November	-9.44073
▁light	-9.44131
▁changed	-9.44339
▁migrants	-9.44379
,000	-9.44448
▁legitimacy	-9.44535
▁sovereignty	-9.44543
▁attract	-9.44564
▁Palestinian	-9.44611
ig	-9.44662
▁becomes	-9.44827
6	-9.44897
▁revenues	-9.44903
▁regulations	-9.44914
▁multilateral	-9.44985
▁finally	-9.45229
▁30	-9.45244
▁achieved	-9.45306
▁try	-9.45363
▁police	-9.4546
▁neither	-9.45472
▁affect	-9.45473
▁Eastern	-9.45496
▁agricultural	-9.45652
▁practices	-9.45673
▁causes	-9.45687
▁driven	-9.45697
▁buy	-9.45809
▁addressing	-9.45867
▁Saudi	-9.45943
▁spent	-9.45943
▁geopolitical	-9.45943
▁safety	-9.45957
▁principle	-9.46011
▁diseases	-9.46216
▁improved	-9.4627
▁happened	-9.46293
▁spend	-9.4638
▁slowdown	-9.46422
▁June	-9.46428
ling	-9.46447
▁lot	-9.46451
▁protection	-9.46497
▁size	-9.46535
▁Irans	-9.46578
▁fast	-9.46819
▁unprecedented	-9.46893
▁mid	-9.46898
▁paid	-9.46937
▁soft	-9.46942
▁anything	-9.46955
▁estimated	-9.4696
▁allowing	-9.4708
scale	-9.47125
▁fuels	-9.47194
▁mass	-9.47309
▁cash	-9.47362
▁families	-9.47372
▁appears	-9.47451
▁regulators	-9.47553
roughly	-9.47786
▁George	-9.47853
▁electricity	-9.47859
▁universal	-9.4787
▁considerable	-9.4789
▁predict	-9.47948
▁Argentina	-9.47953
▁e	-9.47958
▁radical	-9.4806
ver	-9.48123
▁speech	-9.48288
▁your	-9.48368
▁prime	-9.48387
ce	-9.48406
▁Do	-9.48407
▁revenue	-9.48439
"	-9.48448
war	-9.4849
one	-9.48549
▁online	-9.48567
related	-9.48571
▁sign	-9.48612
▁takes	-9.48636
▁2009	-9.48698
▁Merkel	-9.48821
▁opinion	-9.48936
▁city	-9.4898
▁received	-9.49065
▁experts	-9.49139
▁deaths	-9.49189
▁Greek	-9.49309
▁Ireland	-9.49309
▁space	-9.4931
▁December	-9.49312
▁break	-9.49321
▁normal	-9.49337
▁sometimes	-9.4946
▁went	-9.4958
▁training	-9.50037
▁scientists	-9.50046
▁ratio	-9.50091
ous	-9.50116
▁double	-9.50192
ever	-9.50265
▁running	-9.5032
▁quarter	-9.5049
▁laws	-9.50523
▁possibility	-9.50787
▁fell	-9.50798
▁Their	-9.50816
▁cross	-9.50914
▁planet	-9.5094
▁designed	-9.51115
▁measure	-9.5125
▁threaten	-9.51257
▁Communist	-9.51291
▁met	-9.5142
▁provides	-9.51445
▁week	-9.51475
▁present	-9.51577
▁demands	-9.51603
▁York	-9.51784
▁comprehensive	-9.51784
▁worst	-9.51784
▁2001	-9.51787
▁ASEAN	-9.51804
▁heart	-9.51825
▁nation	-9.51897
▁operations	-9.52251
▁Perhaps	-9.52287
▁sub	-9.52289
▁changing	-9.52323
▁fair	-9.52421
▁defend	-9.52427
▁enter	-9.52447
▁task	-9.52453
▁barriers	-9.52498
be	-9.5262
izing	-9.5273
▁prove	-9.52762
▁rhetoric	-9.52792
▁General	-9.52857
▁unable	-9.52891
▁conflicts	-9.52892
▁receive	-9.52982
▁Democrats	-9.53011
▁final	-9.53045
▁rais	-9.53082
▁sustained	-9.53178
▁principles	-9.53226
▁addition	-9.53234
▁started	-9.53261
▁Because	-9.533
▁Parliament	-9.533
▁20%	-9.53307
▁greatest	-9.53344
▁closer	-9.53407
state	-9.53477
▁message	-9.53479
▁ones	-9.53518
ach	-9.53559
▁Israeli	-9.53591
▁widespread	-9.5381
▁Thus	-9.53812
▁highest	-9.5394
▁c	-9.54034
▁safe	-9.5405
▁attempt	-9.54106
▁seven	-9.54324
▁mind	-9.5436
▁12	-9.54513
owned	-9.54559
ul	-9.54802
▁medical	-9.54838
▁Another	-9.5484
▁J	-9.55033
no	-9.55076
▁managed	-9.55081
▁depends	-9.55084
▁collective	-9.55126
tor	-9.55132
▁thousands	-9.55147
▁remained	-9.55241
ize	-9.55299
▁treaty	-9.55404
▁productive	-9.55449
▁choose	-9.55563
▁launched	-9.55605
▁returns	-9.55633
▁schools	-9.55661
▁suffer	-9.55695
▁inter	-9.55764
▁succeed	-9.55768
▁entirely	-9.55822
▁helping	-9.5585
▁circumstances	-9.55877
▁pace	-9.55879
▁democracies	-9.5588
▁giving	-9.55913
▁struggle	-9.55947
▁distribution	-9.5596
▁learn	-9.56011
▁instability	-9.56044
▁economist	-9.56095
▁host	-9.56419
▁lies	-9.56621
▁clean	-9.5664
um	-9.56765
▁implemented	-9.5684
ian	-9.56883
▁agencies	-9.56927
▁southern	-9.56929
▁amounts	-9.57011
▁structure	-9.57029
▁scenario	-9.57161
▁promises	-9.57432
▁restructuring	-9.57458
▁fighting	-9.57561
▁AI	-9.57698
▁design	-9.57752
▁mutual	-9.57984
▁viewed	-9.58029
▁supported	-9.58067
▁road	-9.5809
▁outcomes	-9.58105
▁capitalism	-9.58133
▁refugee	-9.58252
▁strengthening	-9.58351
▁unless	-9.5857
▁advance	-9.58626
▁8	-9.58747
ance	-9.58759
▁default	-9.58795
▁enormous	-9.58811
▁sell	-9.59013
▁easier	-9.5906
▁Just	-9.59064
▁considered	-9.5907
▁else	-9.59077
▁moving	-9.59082
▁estimates	-9.5909
▁danger	-9.59322
▁Dur	-9.59493
▁legislation	-9.59601
▁intelligence	-9.59603
▁Beijing	-9.59608
▁welfare	-9.59635
▁undermine	-9.59733
▁ended	-9.5975
▁appropriate	-9.59774
▁ensur	-9.59776
▁anyone	-9.59879
▁incomes	-9.59903
▁experienced	-9.59949
▁represent	-9.60058
▁presidency	-9.60144
▁50%	-9.60149
▁everywhere	-9.6015
old	-9.60165
▁Democratic	-9.60168
▁peoples	-9.60212
▁Cold	-9.60212
▁19	-9.60222
▁al	-9.60425
▁dynamic	-9.60431
which	-9.60443
▁Nor	-9.60498
▁cover	-9.60634
▁excess	-9.60636
▁Those	-9.60691
▁absence	-9.60691
ac	-9.60693
▁justice	-9.60707
▁aim	-9.60727
▁trends	-9.60881
▁threats	-9.60972
▁sufficient	-9.61014
▁controls	-9.61208
▁John	-9.61237
▁genuine	-9.6124
▁1970	-9.61242
▁raised	-9.61364
▁places	-9.6137
N	-9.6152
▁whom	-9.61537
▁coalition	-9.61552
▁adjustment	-9.61568
▁drugs	-9.61681
▁Revolution	-9.61738
▁Washington	-9.61804
▁territorial	-9.61804
ol	-9.6181
of	-9.61891
▁practice	-9.62115
▁inevitable	-9.62348
▁otherwise	-9.62348
▁robust	-9.62348
▁2006	-9.62351
▁smaller	-9.62555
▁Clinton	-9.62671
▁resource	-9.62724
▁name	-9.62866
▁Why	-9.62923
▁CO	-9.62932
▁dis	-9.62957
▁combined	-9.62963
▁involved	-9.62978
▁sea	-9.63236
▁disaster	-9.6324
▁blame	-9.63352
▁Or	-9.63357
▁patients	-9.63396
▁Britains	-9.63418
▁January	-9.63469
▁Rather	-9.6347
▁objectives	-9.63628
com	-9.63749
▁hundreds	-9.63813
▁deeply	-9.63903
▁solar	-9.64034
▁medium	-9.64034
▁himself	-9.64036
▁driving	-9.64051
▁track	-9.64089
▁declared	-9.64105
▁f	-9.64126
▁goes	-9.64188
▁base	-9.64203
▁views	-9.6431
▁profits	-9.6432
level	-9.64354
▁Taiwan	-9.64602
▁HIV	-9.64604
▁everything	-9.64608
▁Hong	-9.64609
▁due	-9.64633
ia	-9.64715
▁stage	-9.64853
▁asked	-9.64927
▁tensions	-9.65054
&	-9.65173
▁CAMBRIDGE	-9.65173
▁credibility	-9.65173
▁implies	-9.65173
▁lesson	-9.65197
▁establishment	-9.65275
▁decided	-9.65304
et	-9.65364
▁played	-9.65473
▁arms	-9.65475
▁bubble	-9.65557
▁imbalances	-9.65674
me	-9.65693
▁ministers	-9.65733
▁promoting	-9.65748
▁populations	-9.6575
▁priority	-9.65761
▁ongoing	-9.65833
▁worked	-9.65843
▁draw	-9.65926
▁affairs	-9.66026
bank	-9.66086
▁offers	-9.66111
▁terrorist	-9.66138
▁am	-9.66183
▁creditors	-9.66218
▁debts	-9.6622
▁Vietnam	-9.66326
▁overcome	-9.66326
▁various	-9.66327
▁greenhouse	-9.66327
▁Third	-9.66333
▁poorest	-9.66391
▁caus	-9.66429
▁Germanys	-9.66547
▁sharply	-9.66568
▁50	-9.66726
▁field	-9.66747
▁leverage	-9.66762
▁explain	-9.66966
▁wars	-9.67016
▁differences	-9.67118
ang	-9.67234
▁ask	-9.67417
▁fallen	-9.6754
▁visit	-9.67558
ut	-9.67592
▁proved	-9.67658
▁wind	-9.67718
▁sharp	-9.67731
▁lessons	-9.6774
▁lines	-9.67894
▁generally	-9.67939
▁faced	-9.68056
▁Health	-9.68086
▁March	-9.68122
▁determine	-9.68324
▁implications	-9.68344
▁failing	-9.68359
G	-9.68471
▁objective	-9.68512
▁talk	-9.68514
▁formal	-9.68608
▁green	-9.68662
▁won	-9.68665
▁diplomacy	-9.68672
▁resistance	-9.68686
▁typically	-9.6876
▁link	-9.68787
▁expanding	-9.68857
▁join	-9.68903
▁guarantee	-9.68967
▁"	-9.68976
▁Peoples	-9.68979
L	-9.68995
▁weeks	-9.69092
▁resolve	-9.69128
▁room	-9.69312
▁mostly	-9.69329
▁DC	-9.69346
▁tried	-9.69366
▁includes	-9.6943
▁reported	-9.69551
vi	-9.69631
quite	-9.69686
▁proposal	-9.69713
▁mechanism	-9.69713
cing	-9.69761
▁hours	-9.69765
▁potentially	-9.69843
▁October	-9.69866
▁expensive	-9.69866
▁sought	-9.69867
▁g	-9.69883
▁exit	-9.6989
▁mainly	-9.69917
▁cutting	-9.69925
▁forms	-9.70091
▁Can	-9.70214
▁shape	-9.70324
▁language	-9.70335
▁Erdoğan	-9.70469
▁gender	-9.70469
▁unique	-9.70469
▁innovative	-9.70473
▁heavily	-9.70477
▁percentage	-9.7049
▁options	-9.70572
▁emerged	-9.70592
▁usually	-9.70605
run	-9.70658
ter	-9.70751
▁actors	-9.70918
▁firm	-9.71006
▁eight	-9.7106
▁Court	-9.71075
do	-9.71121
▁mechanisms	-9.7123
▁technical	-9.71442
▁nations	-9.71499
▁conference	-9.71551
▁$1	-9.7162
▁Republic	-9.71652
▁participation	-9.71685
▁profound	-9.71687
▁mandate	-9.71688
▁told	-9.71716
tion	-9.71813
right	-9.71845
▁event	-9.7193
ical	-9.71947
▁adopt	-9.71969
▁figure	-9.71993
▁cycle	-9.72226
▁stands	-9.72253
▁volatility	-9.72298
▁gone	-9.72333
▁inadequate	-9.72333
▁Here	-9.72443
▁apply	-9.72455
▁borrow	-9.72598
▁Under	-9.72652
▁front	-9.72803
▁purpose	-9.72818
▁partner	-9.72826
ts	-9.72863
▁offered	-9.72966
▁virtually	-9.72981
for	-9.73166
▁immigrants	-9.73175
▁generations	-9.73196
▁mention	-9.73213
▁ties	-9.73237
▁hands	-9.73356
▁mistake	-9.73359
▁b	-9.73423
▁commitments	-9.73543
▁heavy	-9.7355
▁credible	-9.73553
▁list	-9.73811
▁trigger	-9.73831
fuel	-9.73915
▁upon	-9.73926
▁court	-9.74063
▁combination	-9.74161
▁multi	-9.74171
▁2020	-9.74173
▁fears	-9.74207
▁whereas	-9.74355
▁2017	-9.74404
▁decide	-9.74647
▁degree	-9.74696
▁renewable	-9.7471
▁yield	-9.74747
▁Beyond	-9.7479
▁relevant	-9.7479
▁practical	-9.7479
▁Poland	-9.74792
▁ruling	-9.74793
▁flow	-9.74823
▁Korean	-9.74968
▁Then	-9.75039
mo	-9.75054
▁hopes	-9.75078
carbon	-9.75167
▁permanent	-9.75197
mi	-9.75264
ng	-9.75312
▁unsustainable	-9.75423
▁aggregate	-9.75449
▁tell	-9.75474
more	-9.75479
▁suffering	-9.75503
ha	-9.75524
▁desire	-9.75915
▁engage	-9.75919
▁transactions	-9.75925
▁guide	-9.76059
▁Investment	-9.7606
▁Two	-9.7606
▁pursuing	-9.7606
▁territory	-9.7606
▁grew	-9.76061
▁Still	-9.76064
▁adapt	-9.76075
▁described	-9.76127
▁whatever	-9.76212
▁processes	-9.76326
▁abandon	-9.7637
▁movements	-9.76383
▁harm	-9.76467
am	-9.76493
▁OECD	-9.76701
▁planning	-9.76742
▁learning	-9.76808
▁organization	-9.77129
▁producers	-9.77186
▁discussion	-9.77298
▁4	-9.77304
▁2000	-9.77308
▁Le	-9.77341
▁Fortunately	-9.77346
▁Hamas	-9.77346
▁2004	-9.7735
▁2030	-9.77351
▁house	-9.77351
▁30%	-9.77353
▁Singapore	-9.77354
▁dramatically	-9.77354
▁deflation	-9.77356
▁narrow	-9.77412
▁prepared	-9.77434
mir	-9.77531
▁prospect	-9.77561
▁bear	-9.77678
▁type	-9.77973
ti	-9.77984
▁Treasury	-9.77996
▁declining	-9.77996
▁stay	-9.78054
▁July	-9.78071
lying	-9.78135
▁divided	-9.78145
20	-9.78146
▁import	-9.78203
▁investing	-9.78364
ted	-9.78368
▁elites	-9.78511
▁intellectual	-9.78609
▁integrated	-9.78714
▁turning	-9.78715
▁introduced	-9.78831
▁7	-9.78958
▁developments	-9.79026
▁Arabia	-9.79123
ny	-9.792
▁strength	-9.79227
iv	-9.79295
▁army	-9.79327
▁Ma	-9.79352
▁born	-9.79381
▁troops	-9.79511
▁tough	-9.79556
▁surprise	-9.79824
▁solve	-9.79846
▁Is	-9.79872
▁person	-9.79903
▁temporary	-9.7997
▁ethnic	-9.79973
▁conventional	-9.8
▁body	-9.80015
▁deeper	-9.80093
▁youth	-9.80099
▁holding	-9.80183
▁useful	-9.80249
▁recognized	-9.80278
▁immediately	-9.80342
▁joint	-9.80449
▁Australia	-9.80553
ex	-9.80563
▁belief	-9.80617
▁electoral	-9.80636
▁summer	-9.80637
▁continuing	-9.80659
▁happens	-9.80827
▁ban	-9.80991
first	-9.8106
▁2005	-9.81132
▁signs	-9.81157
ty	-9.81249
▁paper	-9.81295
▁Islam	-9.81313
▁faith	-9.81315
▁choices	-9.81326
▁operate	-9.81342
▁positions	-9.81461
▁grown	-9.81514
▁v	-9.81536
▁Unions	-9.81555
getting	-9.8162
▁equally	-9.81679
▁learned	-9.81733
▁trouble	-9.81836
▁candidates	-9.8185
▁remaining	-9.81957
▁ambitious	-9.81983
▁destruction	-9.81983
▁perspective	-9.81983
▁transparency	-9.81983
▁40%	-9.81989
▁published	-9.8207
▁addressed	-9.82085
land	-9.82105
▁corporations	-9.82165
▁promised	-9.82205
ine	-9.82223
▁annually	-9.82289
▁complete	-9.82324
▁car	-9.82336
▁plants	-9.82368
▁numbers	-9.82436
▁tru	-9.8257
tic	-9.82623
▁losing	-9.82663
if	-9.8267
▁sustainability	-9.82671
▁drop	-9.82672
▁Other	-9.82677
▁twentieth	-9.82678
▁worry	-9.82756
▁send	-9.82769
▁1%	-9.82785
po	-9.82788
ning	-9.82863
▁aggressive	-9.83149
▁25	-9.83202
ated	-9.83206
▁reflected	-9.83313
▁issued	-9.83324
▁encouraging	-9.83348
▁ordinary	-9.83348
▁physical	-9.83348
▁quantitative	-9.83368
▁analysis	-9.83407
▁Syrian	-9.83556
▁ga	-9.83638
▁starting	-9.8365
▁11	-9.83733
class	-9.8379
▁confront	-9.83791
▁wonder	-9.83952
▁Committee	-9.84038
▁Depression	-9.84038
▁studies	-9.84038
▁priorities	-9.8404
▁occurred	-9.84042
▁1930	-9.84042
▁violent	-9.84063
▁bound	-9.84064
▁Our	-9.84085
ll	-9.84119
▁speak	-9.84182
▁bringing	-9.84434
▁impose	-9.84449
▁requirements	-9.84577
▁assume	-9.84626
▁works	-9.8464
▁reports	-9.84671
▁Indonesia	-9.84732
▁equivalent	-9.84732
▁begun	-9.84733
wing	-9.84759
▁round	-9.84807
▁critics	-9.84853
▁purchases	-9.84872
▁battle	-9.85059
▁cheap	-9.85129
European	-9.85192
▁unlike	-9.85204
▁knows	-9.85233
▁emerge	-9.85354
▁Chile	-9.85387
▁demographic	-9.85435
▁meant	-9.85586
▁observers	-9.85624
▁apparent	-9.8589
io	-9.86084
time	-9.86111
▁England	-9.86136
▁chronic	-9.86136
▁exactly	-9.86175
▁product	-9.8619
▁conservative	-9.86232
▁contributed	-9.86393
▁represents	-9.86476
▁launch	-9.86515
▁exceed	-9.8663
▁playing	-9.86644
▁imply	-9.8673
▁gained	-9.86793
▁believed	-9.86812
▁species	-9.86846
▁quo	-9.86847
▁ready	-9.86903
W	-9.86942
▁5%	-9.86957
▁inclusive	-9.86958
▁phase	-9.87012
▁defeat	-9.87068
▁6	-9.87069
▁seriously	-9.87245
▁Abe	-9.87344
▁restore	-9.87485
▁twenty	-9.87559
▁Ebola	-9.87559
▁Kong	-9.87643
▁team	-9.87644
▁correct	-9.87689
▁constitutional	-9.87742
▁economically	-9.87864
▁related	-9.88019
gas	-9.88054
▁embrace	-9.88134
▁added	-9.88154
▁ideal	-9.88223
▁add	-9.8827
▁senior	-9.88279
▁Partnership	-9.88279
▁modest	-9.88282
oriented	-9.88289
▁liberalization	-9.883
▁parliament	-9.88346
▁healthy	-9.88359
▁pattern	-9.88371
▁killed	-9.88411
▁board	-9.88439
fi	-9.88757
The	-9.88766
▁contain	-9.88804
▁Portugal	-9.89003
▁achieving	-9.89003
▁Growth	-9.89007
▁emergence	-9.89025
▁meaning	-9.891
▁3%	-9.89111
▁facilitate	-9.89127
▁contracts	-9.8913
▁Koreas	-9.89358
▁looks	-9.89407
▁protests	-9.89428
▁authoritarian	-9.89434
▁victims	-9.89465
▁urgent	-9.89491
▁eliminate	-9.89589
▁welcome	-9.89589
▁enhance	-9.89589
▁Palestinians	-9.89658
▁shock	-9.89679
ating	-9.89711
▁possibly	-9.89733
▁criticism	-9.89735
▁80%	-9.89738
▁identity	-9.89741
▁pension	-9.89814
▁accountability	-9.89835
ors	-9.89852
▁fixed	-9.89897
▁My	-9.90015
▁imp	-9.90079
▁imposed	-9.90123
▁substantially	-9.90142
▁10	-9.90161
▁dramatic	-9.90461
▁Like	-9.90466
▁60%	-9.90474
▁bottom	-9.90501
▁Wall	-9.90518
▁humans	-9.90821
exchange	-9.90964
▁signed	-9.90969
▁users	-9.90976
▁40	-9.90985
▁active	-9.91045
▁wide	-9.91047
▁illegal	-9.91209
▁cyber	-9.91225
▁although	-9.91319
▁mortgage	-9.91344
▁journalists	-9.91599
▁fewer	-9.916
om	-9.91618
▁destroy	-9.91624
▁reaching	-9.9177
▁affected	-9.91788
bo	-9.91868
ni	-9.91902
▁Brussels	-9.91955
▁Kosovo	-9.91955
▁Sweden	-9.91955
▁dialogue	-9.91955
▁Energy	-9.9196
▁AIDS	-9.92053
▁candidate	-9.92103
▁protecting	-9.9219
▁transfer	-9.92225
▁3	-9.92305
▁approaches	-9.92325
▁disputes	-9.92334
▁Putins	-9.92379
▁suffered	-9.92429
border	-9.92467
▁transfers	-9.92554
ability	-9.92568
▁concerned	-9.92685
▁asylum	-9.92707
▁opposite	-9.92707
▁wake	-9.92709
▁2003	-9.92712
▁attractive	-9.92712
▁accompanied	-9.92713
▁Canada	-9.92719
▁Unti	-9.92726
▁towards	-9.92729
▁race	-9.92746
▁moderate	-9.92794
ial	-9.92836
▁figures	-9.92865
▁incentive	-9.92867
▁elite	-9.92867
▁identify	-9.92869
▁armed	-9.9287
▁engaged	-9.92877
▁proposals	-9.929
ern	-9.93111
▁couple	-9.93123
▁Governments	-9.93306
▁Google	-9.93465
▁recognition	-9.93477
▁stake	-9.93635
▁weight	-9.93817
country	-9.9398
crisis	-9.93981
▁$3	-9.9418
▁Plan	-9.94223
▁combat	-9.94228
▁Vladi	-9.94228
▁weather	-9.94244
▁borrowers	-9.94264
▁concept	-9.94383
▁Italian	-9.94402
▁platforms	-9.94414
▁nationalism	-9.94418
▁network	-9.94427
▁setting	-9.94547
though	-9.94693
▁networks	-9.94814
▁negotiate	-9.94858
▁aging	-9.94939
▁historic	-9.94942
▁costly	-9.94965
▁Act	-9.94973
▁Jinping	-9.94998
▁remarkable	-9.94998
▁Road	-9.95003
▁April	-9.95006
▁mobile	-9.95006
▁Will	-9.95007
off	-9.95017
▁engagement	-9.9502
▁implementation	-9.95034
▁ethical	-9.95047
▁compromise	-9.95049
▁showed	-9.95142
▁girls	-9.95173
▁gradually	-9.95177
ities	-9.95222
▁structures	-9.9543
▁surprising	-9.95526
▁friends	-9.95589
U	-9.9562
▁Foreign	-9.95773
▁depreciation	-9.95773
▁August	-9.9578
▁withdrawal	-9.95806
▁pull	-9.95865
▁paying	-9.95947
▁2	-9.95963
▁defined	-9.96077
▁determined	-9.96103
▁leads	-9.96269
Pacific	-9.96305
ship	-9.96339
▁accounting	-9.96438
▁legitimate	-9.96554
▁supplies	-9.96554
▁wanted	-9.96601
▁Iranian	-9.96802
▁notably	-9.96819
▁2011,	-9.97022
x	-9.97046
▁previously	-9.9707
free	-9.97097
▁billions	-9.97296
▁Nobel	-9.97341
▁Institute	-9.97342
▁northern	-9.97352
▁equality	-9.97381
red	-9.9739
▁lay	-9.97491
▁alliance	-9.97571
▁stress	-9.97755
▁appeal	-9.97783
▁expanded	-9.97917
▁survive	-9.97989
▁ex	-9.98058
low	-9.98065
▁offering	-9.98084
▁Shanghai	-9.98135
▁managing	-9.98135
▁WASHINGTON	-9.98138
▁centers	-9.98147
▁extra	-9.98176
▁intended	-9.98177
▁exposed	-9.98183
▁perceived	-9.98183
▁9	-9.98238
▁Philippines	-9.98272
▁resolution	-9.98395
▁opponents	-9.98448
▁institution	-9.9867
▁nationalist	-9.98878
▁Be	-9.98882
▁accepted	-9.98918
▁Nonetheless	-9.98935
▁religion	-9.98935
▁catch	-9.9895
▁criminal	-9.99005
▁closely	-9.99007
▁researchers	-9.99072
▁humanity	-9.99095
▁managers	-9.99159
▁sentiment	-9.99185
▁sales	-9.99394
▁peak	-9.99405
pe	-9.99448
▁constitution	-9.99559
▁peaceful	-9.99561
▁shocks	-9.99618
ging	-9.99635
▁block	-9.99671
▁preventing	-9.99699
▁humanitarian	-9.99742
▁BRICS	-9.99746
▁Lebanon	-9.99749
▁promising	-9.99749
▁periphery	-9.99773
▁mis	-9.99799
▁Li	-9.99802
▁surely	-9.99819
▁supporting	-9.99838
▁doesnt	-9.99886
▁employees	-9.99892
▁occur	-10
▁Banks	-10
▁Muslims	-10.0006
▁included	-10.002
▁threatened	-10.0028
▁Gaza	-10.0055
▁centuries	-10.0055
▁nine	-10.0056
▁restrictions	-10.0056
▁none	-10.0065
▁ignore	-10.0072
▁search	-10.0077
all	-10.0079
wide	-10.0099
▁assess	-10.0102
sh	-10.0107
na	-10.0112
intensive	-10.0112
driven	-10.0113
▁essentially	-10.0121
▁Social	-10.0121
▁moved	-10.0123
▁sheets	-10.0126
▁offset	-10.0137
▁legacy	-10.0137
▁necessarily	-10.0137
▁scope	-10.0137
▁survival	-10.0137
▁solidarity	-10.0138
▁parliamentary	-10.0139
third	-10.0143
▁warned	-10.0151
▁spur	-10.0153
▁concluded	-10.0154
▁pressures	-10.016
▁5	-10.0162
▁sort	-10.0167
▁travel	-10.0183
▁educational	-10.0185
ned	-10.019
▁reserve	-10.0194
▁tackle	-10.0203
▁accelerate	-10.0206
▁17	-10.0216
per	-10.0219
▁presidents	-10.0219
hether	-10.022
▁devastating	-10.022
▁undermining	-10.022
▁Countries	-10.022
▁stance	-10.0221
▁primarily	-10.0221
▁proportion	-10.0227
▁pushing	-10.0233
▁rough	-10.0245
▁dream	-10.025
he	-10.0257
▁delay	-10.0271
debt	-10.0278
▁retain	-10.0281
▁Libya	-10.0287
▁imagine	-10.0294
▁Facebook	-10.0303
▁Further	-10.0303
▁Macron	-10.0303
▁table	-10.031
▁opening	-10.0315
▁targeted	-10.0315
▁exception	-10.0315
▁rejected	-10.0327
▁Ra	-10.0328
▁crimes	-10.0331
▁imperative	-10.0335
▁neighbor	-10.034
▁supporters	-10.0341
▁closed	-10.0357
▁initial	-10.0363
▁universities	-10.0387
▁rose	-10.0387
▁2002	-10.0388
▁emergency	-10.0389
▁understood	-10.0391
▁sharing	-10.0402
▁exist	-10.0404
▁package	-10.0423
▁players	-10.0432
▁die	-10.0441
▁pass	-10.0445
▁instruments	-10.0451
rich	-10.0456
▁treat	-10.0459
▁super	-10.0461
▁tests	-10.0467
ger	-10.0471
▁shifting	-10.0472
▁Street	-10.0472
▁nominal	-10.0472
▁populism	-10.0472
▁reputation	-10.0472
▁presence	-10.0472
▁securities	-10.0472
▁coordination	-10.0473
▁gold	-10.0477
▁Big	-10.0479
▁QE	-10.0479
▁weaker	-10.049
▁demonstrated	-10.0493
▁alike	-10.05
▁California	-10.0507
▁wave	-10.0508
▁protest	-10.0508
▁contributions	-10.0512
east	-10.0512
▁$2	-10.0517
▁vehicles	-10.0524
▁tariffs	-10.0531
▁ill	-10.0555
▁expense	-10.0558
▁Paul	-10.0558
▁Human	-10.0558
▁ownership	-10.0559
▁However	-10.0559
▁momentum	-10.0559
▁capable	-10.056
▁Once	-10.0562
▁creates	-10.0591
▁Nigeria	-10.0633
over	-10.0641
▁Kremlin	-10.0644
▁stagnation	-10.0644
▁bankruptcy	-10.0644
▁operating	-10.0644
▁material	-10.0644
▁Chancellor	-10.0645
▁define	-10.0655
▁courts	-10.0657
▁threatening	-10.0662
▁bubbles	-10.0674
▁constraints	-10.0676
▁explanation	-10.0682
▁Change	-10.0696
▁professional	-10.0696
▁match	-10.0697
trade	-10.0706
▁adequate	-10.0707
▁replace	-10.0714
▁budgets	-10.0728
▁downturn	-10.0732
▁deposits	-10.0732
▁minority	-10.0732
▁regarded	-10.0733
▁compete	-10.0734
▁risky	-10.0734
▁index	-10.0736
▁prevail	-10.0736
op	-10.0741
▁Forum	-10.0742
▁entrepreneurs	-10.0744
▁improvement	-10.0776
▁advances	-10.0776
▁joined	-10.0779
▁adjust	-10.0784
▁innovations	-10.0792
ton	-10.0797
▁plant	-10.08
▁Bangladesh	-10.0806
▁surge	-10.0806
▁content	-10.0818
▁weakness	-10.082
▁downward	-10.0822
▁regardless	-10.0822
reaching	-10.0824
▁seeming	-10.0838
▁finding	-10.0838
mb	-10.0839
▁deals	-10.0839
▁systemic	-10.0855
▁original	-10.0867
▁60	-10.0869
▁100	-10.0876
▁bold	-10.0877
▁obligations	-10.088
China	-10.0882
▁corrupt	-10.0906
▁ideological	-10.0907
▁series	-10.0907
▁via	-10.0908
▁coverage	-10.0909
▁white	-10.0915
▁wont	-10.0915
▁informal	-10.0917
▁dependent	-10.0917
▁vaccines	-10.0926
▁administrations	-10.0927
▁failures	-10.0946
▁allows	-10.095
▁settlement	-10.0951
▁People	-10.0952
▁Rights	-10.096
▁13	-10.0962
▁says	-10.0971
▁wish	-10.0992
ho	-10.0994
▁capabilities	-10.0996
▁1960	-10.0997
▁90%	-10.0997
▁transparent	-10.0997
▁chief	-10.0999
▁claimed	-10.1001
▁strongly	-10.1003
▁inevitably	-10.1009
▁reasonable	-10.1012
▁mark	-10.1017
▁dispute	-10.1026
▁wait	-10.1029
▁enabled	-10.1039
em	-10.1046
▁customers	-10.1047
▁counterparts	-10.1048
▁profit	-10.1048
ru	-10.1048
▁linked	-10.1052
ens	-10.1066
vis	-10.1073
▁High	-10.1081
▁Angel	-10.1082
▁twice	-10.1086
▁trap	-10.1086
▁2050	-10.1087
▁realize	-10.109
▁Z	-10.1093
▁applied	-10.1097
▁calling	-10.1097
▁survey	-10.1101
▁wealthy	-10.1117
▁served	-10.112
ions	-10.1125
▁partnership	-10.1133
▁suit	-10.1147
▁Egypts	-10.1154
▁warning	-10.1159
▁prefer	-10.1174
▁kept	-10.1177
▁viable	-10.1178
▁Senate	-10.1178
▁woman	-10.1179
▁workforce	-10.118
gu	-10.1182
▁displaced	-10.1183
▁speed	-10.1189
▁released	-10.1191
▁dominated	-10.1192
▁older	-10.12
▁Un	-10.1206
▁foster	-10.121
▁completely	-10.121
▁bill	-10.1223
▁conduct	-10.1249
hi	-10.1261
rights	-10.1263
▁aftermath	-10.1269
▁Spanish	-10.1269
▁wrote	-10.1269
▁Stability	-10.1269
▁consolidation	-10.127
▁resort	-10.127
▁fragile	-10.1272
▁carried	-10.1276
▁opposed	-10.1282
bi	-10.1284
ping	-10.1289
▁revealed	-10.1298
▁terrorists	-10.1301
▁looking	-10.1316
▁contribution	-10.1319
ib	-10.1322
style	-10.1335
▁acknowledge	-10.1347
▁commit	-10.1356
▁Labour	-10.1362
▁70%	-10.1362
▁divide	-10.1362
▁manipulation	-10.1362
▁feed	-10.1375
▁participants	-10.1376
ring	-10.1377
▁repeatedly	-10.1378
we	-10.1381
ba	-10.1395
▁thanks	-10.1398
governmental	-10.1399
▁standing	-10.1401
▁harder	-10.1407
▁implementing	-10.1408
▁broadly	-10.1412
▁talent	-10.1413
▁trial	-10.1416
▁Brazils	-10.142
▁norms	-10.1421
price	-10.1428
▁painful	-10.1431
▁14	-10.1433
▁arrangements	-10.1437
▁Su	-10.1442
▁escape	-10.1446
▁strengthened	-10.145
ns	-10.1451
▁crash	-10.1452
·	-10.1455
▁David	-10.1455
▁concrete	-10.1455
▁multiple	-10.1455
▁tobacco	-10.1455
▁undoubted	-10.1455
▁flexibility	-10.1455
ONG	-10.1455
▁repression	-10.1455
▁progressive	-10.1466
▁chains	-10.1474
mp	-10.1477
▁buying	-10.1483
quality	-10.1488
▁globally	-10.1489
▁Kenya	-10.1492
▁charge	-10.1494
▁delivered	-10.1525
os	-10.1538
estate	-10.1548
▁Harvard	-10.1549
▁diverse	-10.1549
▁enabling	-10.1549
▁latter	-10.1549
▁version	-10.1554
▁votes	-10.1555
ide	-10.1582
▁returned	-10.1583
▁pursued	-10.159
spite	-10.1599
▁logic	-10.1604
EL	-10.1604
▁UKs	-10.161
▁review	-10.1612
▁blow	-10.1617
▁2011	-10.1617
▁successfully	-10.163
▁blood	-10.1638
▁farm	-10.1642
▁atmosphere	-10.1645
▁Sudan	-10.1645
▁hurt	-10.1645
▁daily	-10.1645
▁Myanmar	-10.1646
▁relief	-10.1646
▁bigger	-10.1647
▁deny	-10.1648
▁inspire	-10.1649
▁advantages	-10.1652
▁slower	-10.1662
▁read	-10.1671
▁estate	-10.1672
▁aims	-10.1697
including	-10.1717
▁consistent	-10.1717
▁perfect	-10.1717
▁interventions	-10.1719
▁reverse	-10.1726
▁balanced	-10.1733
▁polls	-10.1734
▁write	-10.1736
▁transport	-10.1739
▁cars	-10.174
Sahara	-10.1741
▁February	-10.1741
▁Research	-10.1741
▁valuable	-10.1741
▁variety	-10.1741
▁Spring	-10.1741
▁Me	-10.1744
▁TB	-10.1745
di	-10.1751
▁educated	-10.1756
▁properly	-10.1762
▁unity	-10.1762
▁generated	-10.1772
▁encouraged	-10.1775
▁Ben	-10.1796
▁exploit	-10.1802
▁$100	-10.1802
▁newly	-10.1808
GDP	-10.1813
▁Argentinas	-10.1819
▁elements	-10.1828
▁uncertain	-10.1838
▁Through	-10.1838
▁challenging	-10.1838
▁emphasis	-10.1838
▁minimum	-10.1838
▁negotiating	-10.1838
reliance	-10.1838
▁Policy	-10.1839
▁nineteenth	-10.1841
▁fulfill	-10.1843
▁posed	-10.1856
▁fate	-10.1859
thirds	-10.1865
▁relationships	-10.1867
▁root	-10.1867
▁leaves	-10.1872
go	-10.1874
▁acting	-10.1874
▁voted	-10.1891
▁improvements	-10.1892
▁conclusion	-10.1898
