<pad>	0
<s>	0
</s>	0
<unk>	0
,	-2.99436
。	-3.18249
的	-3.21455
▁	-3.74044
▁—	-4.48021
和	-4.4926
在	-4.95823
、	-5.00629
是	-5.3514
了	-5.41656
(	-5.43479
)	-5.47639
对	-5.67673
将	-5.72478
“	-5.74418
年	-5.75594
而	-5.84202
中	-5.92088
美国	-5.94355
中国	-6.00609
也	-6.01349
为	-6.04395
与	-6.13177
”	-6.14742
▁但	-6.15901
不	-6.27689
但	-6.29812
其	-6.29986
:	-6.3162
·	-6.34318
并	-6.37803
有	-6.39137
政府	-6.40219
以	-6.40457
经济	-6.41146
▁在	-6.44776
人	-6.45525
欧洲	-6.48296
我们	-6.48385
都	-6.48952
从	-6.49873
国家	-6.50811
他们	-6.51789
地	-6.51849
已经	-6.52783
被	-6.53182
上	-6.53404
以及	-6.54417
来	-6.55724
问题	-6.56391
需要	-6.62696
会	-6.6306
可以	-6.63495
时	-6.64048
一个	-6.64252
或	-6.66634
;	-6.6717
到	-6.71132
就	-6.71293
这一	-6.735
可能	-6.73615
政策	-6.75594
因为	-6.76101
?	-6.77361
这些	-6.78828
所	-6.79073
全球	-6.83029
新	-6.83393
增长	-6.83654
让	-6.83819
政治	-6.8427
欧盟	-6.85184
他	-6.85604
后	-6.87363
性	-6.89792
大	-6.9035
这	-6.93385
它	-6.93574
向	-6.94273
必须	-6.94549
要	-6.95161
世界	-6.95332
通过	-6.97565
支持	-6.97821
没有	-6.9948
比	-6.99525
更	-6.9954
一	-6.99696
者	-7.02422
正在	-7.05178
市场	-7.05578
能	-7.07119
—	-7.07514
等	-7.08029
▁但是	-7.08692
进行	-7.09162
还	-7.09512
投资	-7.09585
▁而	-7.09818
能够	-7.10065
实现	-7.10955
它们	-7.12124
月	-7.14056
计划	-7.14246
认为	-7.14272
用	-7.16148
包括	-7.17409
▁如果	-7.17576
最	-7.18368
应该	-7.21899
危机	-7.22343
银行	-7.22613
英国	-7.22632
▁事实上	-7.24761
提供	-7.25554
发展	-7.25663
社会	-7.27364
说	-7.27421
公司	-7.27572
于	-7.27928
影响	-7.29844
高	-7.29938
却	-7.30022
下	-7.33084
要求	-7.33272
改革	-7.33346
无法	-7.33423
20	-7.34239
GDP	-7.34707
我	-7.35351
地区	-7.3581
前	-7.36175
由	-7.36212
着	-7.36604
开始	-7.37291
给	-7.37404
成为	-7.37784
企业	-7.38341
人们	-7.39121
则	-7.39179
增加	-7.39573
现在	-7.40021
把	-7.40135
▁这	-7.40737
许多	-7.4142
▁”	-7.41461
所有	-7.41494
▁因此	-7.42032
解决	-7.42219
一些	-7.42293
导致	-7.42352
方面	-7.4238
风险	-7.4248
那些	-7.42796
其他	-7.43224
-	-7.43525
▁此外	-7.43874
多	-7.45372
如果	-7.47828
德国	-7.48145
因此	-7.48483
之	-7.48534
1	-7.49012
国际	-7.49288
目标	-7.52164
机构	-7.53982
▁%。	-7.54185
更加	-7.54903
过	-7.55915
工作	-7.55938
技术	-7.57546
债务	-7.5761
日本	-7.58002
长期	-7.58542
出	-7.58732
国	-7.59196
无	-7.59857
那么	-7.59863
希望	-7.60524
挑战	-7.60791
的国家	-7.61012
这种	-7.61228
战略	-7.62088
获得	-7.62306
又	-7.62945
甚至	-7.63532
尽管	-7.63819
这样的	-7.6388
拥有	-7.63911
任何	-7.64268
使用	-7.64287
及	-7.64813
去	-7.64909
实施	-7.64919
可	-7.65084
▁”。	-7.65276
自	-7.65323
安全	-7.65475
货币	-7.65516
俄罗斯	-7.65544
选择	-7.66355
还是	-7.66381
这个	-7.6639
就是	-7.66395
采取	-7.66451
继续	-7.66615
作为	-7.6674
合作	-7.67408
仍然	-7.67867
得	-7.68532
来说	-7.69331
印度	-7.69826
▁中国	-7.70151
民主	-7.7021
来自	-7.70446
美元	-7.7045
里	-7.70452
保护	-7.70993
决定	-7.71073
主要	-7.71574
亚洲	-7.71604
▁尽管	-7.72039
控制	-7.72674
如此	-7.72962
好	-7.73215
世纪	-7.73217
总统	-7.73231
▁%,	-7.73328
收入	-7.73669
斯	-7.73961
并且	-7.74059
欧元区	-7.7473
行动	-7.75201
改变	-7.75272
未来	-7.75331
提高	-7.75597
如何	-7.75673
金融	-7.75872
自己	-7.75893
似乎	-7.75965
一样	-7.76125
教育	-7.76252
非洲	-7.76312
的人	-7.76438
该	-7.76462
▁我们	-7.77255
而不是	-7.77297
领导人	-7.77326
措施	-7.7797
当	-7.78364
化	-7.78853
内	-7.78972
组织	-7.79819
管理	-7.80293
《	-7.80324
▁“	-7.80467
自由	-7.80489
减少	-7.80989
最终	-7.81103
目前	-7.81512
日	-7.81589
如	-7.82022
不同	-7.82033
像	-7.82118
能源	-7.824
5	-7.82657
▁他们	-7.82666
不会	-7.82677
2	-7.82748
降低	-7.83258
非	-7.83817
成本	-7.84038
一种	-7.84187
国内	-7.84194
接受	-7.84498
新的	-7.84512
战争	-7.8478
建立	-7.84803
协议	-7.84845
最近	-7.84898
)。	-7.85
只有	-7.85468
改善	-7.85665
并不	-7.8567
西方	-7.85863
出口	-7.86018
威胁	-7.86042
不是	-7.86345
而且	-7.8641
行为	-7.86855
确保	-7.86884
移民	-7.87419
存在	-7.87505
环境	-7.87888
成功	-7.88163
承诺	-7.88415
完全	-7.88779
出现	-7.88894
关系	-7.88941
更多	-7.89198
贸易	-7.89416
3	-7.89426
系统	-7.89539
因素	-7.89792
冲突	-7.89818
项目	-7.90042
特朗普	-7.90158
也是	-7.9019
一直	-7.90244
尔	-7.91125
▁这些	-7.91274
从而	-7.9142
▁美国	-7.91458
使	-7.91517
发生	-7.91629
力	-7.91833
▁比如	-7.92274
6	-7.92622
研究	-7.92666
资本	-7.92694
保持	-7.92705
同时	-7.92782
伊朗	-7.93284
城市	-7.93302
资源	-7.934
▁”,	-7.93411
制度	-7.9354
个	-7.93807
资金	-7.94062
法国	-7.94237
严重	-7.94273
非常	-7.94417
已	-7.94792
对于	-7.95771
持续	-7.96741
利用	-7.96784
家庭	-7.96811
受到	-7.97327
产生	-7.97792
重要	-7.9781
超过	-7.97814
限制	-7.98134
正	-7.98173
近	-7.985
帮助	-7.98625
水	-7.98656
需求	-7.98693
服务	-7.98965
是否	-7.99333
亿美元	-7.99368
下降	-7.99418
表明	-7.99501
不能	-7.9998
监管	-8.00116
或者	-8.0025
和其他	-8.00351
自己的	-8.00477
模式	-8.00605
▁(	-8.00732
人民	-8.00881
带来	-8.00971
推动	-8.01014
水平	-8.0122
拉	-8.01728
关注	-8.01864
s	-8.01987
具有	-8.02087
》	-8.02131
制定	-8.0241
大量	-8.02561
价格	-8.02623
▁当然	-8.02638
家	-8.0299
结果	-8.03337
之间	-8.03559
人口	-8.03674
民众	-8.0371
们	-8.03908
只是	-8.03973
创新	-8.04126
反对	-8.04127
7	-8.04239
人类	-8.04577
得到	-8.04622
变化	-8.04667
和平	-8.04806
进一步	-8.04842
历史	-8.05471
各国	-8.06036
共同	-8.06041
稳定	-8.06335
领域	-8.06805
重新	-8.06962
援助	-8.06967
气候变化	-8.0697
部门	-8.07046
都是	-8.07177
4	-8.07239
央行	-8.0737
财政	-8.07581
某些	-8.08206
关于	-8.08223
美联储	-8.08227
点	-8.08251
大部分	-8.08427
9	-8.08433
机会	-8.0853
他们的	-8.08611
选举	-8.08972
造成	-8.09201
参与	-8.09281
的经济	-8.09399
名	-8.09459
谈判	-8.09654
▁这一	-8.10114
的情况下	-8.10182
▁如今	-8.10272
投资者	-8.10507
的话	-8.10572
情况	-8.10663
经济增长	-8.10933
只	-8.11233
10	-8.11284
即	-8.11499
消费	-8.11512
事件	-8.11977
法	-8.12038
仍	-8.12313
能力	-8.12392
不断	-8.12473
中国的	-8.12489
机制	-8.12538
数据	-8.12574
希腊	-8.12703
面临	-8.12725
占	-8.12997
e	-8.13252
几乎	-8.13443
力量	-8.13752
可能会	-8.13889
▁当	-8.14033
欧元	-8.14137
利率	-8.14139
你	-8.14767
低	-8.1493
想	-8.15179
以来	-8.15506
量	-8.15573
生产	-8.1624
联盟	-8.1631
8	-8.16327
考虑	-8.16417
有效	-8.16454
应对	-8.1673
反	-8.16803
▁从	-8.16827
个人	-8.16887
小	-8.16888
维持	-8.17003
是一个	-8.17623
交易	-8.17723
之后	-8.17898
德	-8.18048
权	-8.18431
担心	-8.1871
中的	-8.1873
破坏	-8.18807
才能	-8.18842
规则	-8.19305
受	-8.19322
每年	-8.19322
年的	-8.19409
令	-8.19423
发现	-8.19606
的问题	-8.19638
行业	-8.19696
资产	-8.19771
经济学家	-8.19839
法律	-8.19842
竞争	-8.19914
作用	-8.20094
将会	-8.20095
支出	-8.20428
做	-8.2044
起	-8.20501
▁我	-8.20563
活动	-8.20687
主义	-8.20861
也许	-8.20883
而是	-8.2097
的时候	-8.21035
的政治	-8.2128
委员会	-8.21364
体系	-8.21949
之前	-8.22051
重	-8.22198
做出	-8.2237
报告	-8.22399
试图	-8.22497
价值	-8.2262
针对	-8.22635
事	-8.2269
达到	-8.22813
时间	-8.23425
融资	-8.23467
指出	-8.23473
再	-8.23604
上升	-8.23684
特别是	-8.23734
▁他	-8.23766
特	-8.24272
利益	-8.24323
总	-8.24416
全世界	-8.24476
儿童	-8.25093
▁与此同时	-8.25136
及其	-8.25275
的政策	-8.25418
乌克兰	-8.25671
年代	-8.25672
就会	-8.2573
30	-8.25867
之间的	-8.26004
上述	-8.26303
克	-8.26412
信息	-8.26639
什么	-8.26709
万	-8.27199
贷款	-8.2723
意味着	-8.27333
过去	-8.27605
扩大	-8.27694
进入	-8.27746
欧洲央行	-8.27795
这样	-8.27804
公民	-8.27889
的影响	-8.28065
由于	-8.28179
因	-8.28494
看	-8.28496
直接	-8.28663
日益	-8.28714
成	-8.28894
但是	-8.29009
如今	-8.29127
权力	-8.29473
预测	-8.29522
长	-8.29582
繁荣	-8.29669
运动	-8.2978
同样	-8.29907
规模	-8.30342
那样	-8.30477
分	-8.30515
标准	-8.3064
迅速	-8.30687
调整	-8.31472
自身	-8.31504
科学	-8.31691
通胀	-8.31858
联合国	-8.32181
传统	-8.32322
土耳其	-8.32364
实际	-8.32666
还有	-8.32774
▁相反	-8.32944
促进	-8.33192
更多的	-8.33232
当前	-8.33235
一场	-8.33437
结束	-8.33565
努力	-8.33621
大规模	-8.34063
相对	-8.34154
子	-8.3426
原因	-8.34388
头	-8.34391
比如	-8.34459
以色列	-8.34538
面	-8.34609
刺激	-8.34641
革命	-8.34672
重大	-8.35287
并没有	-8.35582
损失	-8.35944
2008	-8.35979
方案	-8.36257
令人	-8.36322
相信	-8.36412
巴西	-8.36446
缺乏	-8.36545
独立	-8.36612
气候	-8.369
行	-8.37155
会议	-8.37212
巨大的	-8.37267
只能	-8.37456
的新	-8.37751
避免	-8.37754
提出	-8.37829
相关	-8.37912
阻止	-8.37949
生	-8.3808
一项	-8.3819
建设	-8.38351
的是	-8.38361
派	-8.38363
手	-8.38505
意大利	-8.38591
两	-8.38646
且	-8.3869
其中	-8.38925
内部	-8.38952
石油	-8.39048
基于	-8.39178
条件	-8.39199
吗	-8.39235
利	-8.39249
现实	-8.39318
知道	-8.39387
美国的	-8.3949
同	-8.39511
更为	-8.39612
应当	-8.39941
叙利亚	-8.39962
创造	-8.40002
▁随着	-8.40343
方法	-8.40392
腐败	-8.40447
C	-8.40468
军事	-8.40576
越来越	-8.40614
她	-8.40732
不仅	-8.40746
▁虽然	-8.40837
外	-8.40849
理解	-8.41052
难民	-8.41282
心	-8.413
公众	-8.41373
难以	-8.41496
宣布	-8.41514
承认	-8.41566
农业	-8.418
遏制	-8.42168
▁首先	-8.42207
关键	-8.42215
全球经济	-8.42216
▁它	-8.42247
领导	-8.42348
工人	-8.42439
基础设施	-8.42685
经济体	-8.42922
全球化	-8.4294
官员	-8.42964
执行	-8.4301
发展中国家	-8.435
地位	-8.43629
预算	-8.43742
基本	-8.43828
本	-8.44299
a	-8.44588
三	-8.44789
税收	-8.44894
而言	-8.44976
数	-8.4504
十分	-8.4511
方式	-8.45144
决策者	-8.45149
产品	-8.45494
责任	-8.45535
开	-8.4556
媒体	-8.45646
依然	-8.45679
网络	-8.45778
贫困	-8.45903
o	-8.45979
爆发	-8.46042
应	-8.4613
他的	-8.46155
压力	-8.46201
发	-8.46348
之一	-8.46411
天	-8.46651
相当	-8.47308
医疗	-8.47382
P	-8.47592
后果	-8.47693
进步	-8.4774
女性	-8.47821
公共	-8.47967
鼓励	-8.4798
随着	-8.48037
开放	-8.48325
约	-8.4838
明确	-8.48506
面对	-8.48764
美国人	-8.48791
代表	-8.48926
那	-8.49082
用于	-8.49162
储蓄	-8.49434
才	-8.49506
t	-8.49597
期	-8.4967
暴力	-8.49727
选民	-8.49727
状况	-8.49855
健康	-8.49862
马	-8.49945
过度	-8.49956
发达国家	-8.50151
▁欧洲	-8.50163
衰退	-8.50208
核	-8.50299
打	-8.50318
每	-8.50465
变得	-8.50535
韩国	-8.50802
回	-8.50913
人权	-8.50972
观点	-8.5098
IMF	-8.51001
成员国	-8.51811
加强	-8.52106
率	-8.52564
手段	-8.52743
y	-8.52832
真正	-8.5301
i	-8.53466
加	-8.5347
度	-8.53501
G	-8.53528
曾	-8.53606
讨论	-8.53629
保证	-8.53649
50	-8.53673
显然	-8.53941
往往	-8.54132
公开	-8.5415
正是	-8.5444
决策	-8.54464
制	-8.54554
文化	-8.54686
债券	-8.54835
很	-8.5499
治理	-8.55163
钱	-8.55328
▁然而	-8.55588
评估	-8.55678
其他国家	-8.55825
不再	-8.55835
程度	-8.55853
允许	-8.5612
财富	-8.5616
削减	-8.56242
定	-8.56307
奥巴马	-8.56852
至	-8.56853
现代	-8.57053
拒绝	-8.57057
大约	-8.57117
赤字	-8.57287
强调	-8.57341
短期	-8.57343
外国	-8.57422
虽然	-8.57528
各	-8.57529
党	-8.57539
数量	-8.57556
A	-8.57771
人民币	-8.57783
▁对	-8.57832
就业	-8.57859
工具	-8.57873
间	-8.57884
开发	-8.57999
这一点	-8.58029
巨大	-8.58137
货币政策	-8.58149
汇率	-8.58318
整个	-8.58355
依赖	-8.58387
生活	-8.58409
处理	-8.58493
收益	-8.59008
所谓的	-8.59057
入	-8.59064
▁现在	-8.59081
多数	-8.59393
美	-8.59401
埃及	-8.59464
完成	-8.59552
时期	-8.59718
很多	-8.59782
有可能	-8.59869
走	-8.60156
疾病	-8.60217
方	-8.60274
外部	-8.60643
至少	-8.60659
强化	-8.60676
劳动力	-8.60763
流	-8.60764
承担	-8.60783
政权	-8.6095
巴基斯坦	-8.61136
我们的	-8.61371
并非	-8.61462
一位	-8.61503
消费者	-8.61545
中东	-8.61644
即使	-8.61733
平衡	-8.61753
寻求	-8.61866
成员	-8.61872
一切	-8.61909
解释	-8.62054
再次	-8.62073
形成	-8.62228
干预	-8.62255
问题上	-8.62275
治疗	-8.62357
学	-8.62562
最大的	-8.63173
部分	-8.63236
准备	-8.63281
的能力	-8.63645
专家	-8.64066
▁毕竟	-8.64219
或许	-8.64394
西	-8.64476
失败	-8.64621
真正的	-8.64961
投票	-8.65047
外交	-8.65096
数字	-8.65208
此	-8.65451
积极	-8.65566
呢	-8.65598
崩溃	-8.65852
地方	-8.6591
11	-8.66027
an	-8.66083
12	-8.66335
两个	-8.66465
州	-8.66527
制造	-8.66579
▁%	-8.66598
妇女	-8.66618
19	-8.66857
商	-8.67055
当局	-8.67087
范围	-8.6709
本身	-8.67167
时代	-8.67196
扩张	-8.67227
的目标	-8.67231
认识到	-8.67289
领袖	-8.67513
er	-8.6769
危险	-8.67709
经济学	-8.67801
2015	-8.68208
感到	-8.68259
有关	-8.68291
四	-8.68301
S	-8.68304
原则	-8.68467
进口	-8.68547
▁由于	-8.6861
支付	-8.68662
宗教	-8.68701
布	-8.68787
15	-8.6892
不可能	-8.69013
该国	-8.69067
区	-8.69082
通常	-8.69182
▁而且	-8.69222
为了	-8.69312
上的	-8.69348
根据	-8.6947
满足	-8.69484
的主要	-8.69711
表示	-8.69719
打击	-8.69745
充分	-8.70037
一致	-8.7037
基础	-8.70708
中心	-8.70898
税	-8.70985
工业	-8.7102
恢复	-8.71032
基金	-8.7111
陷入	-8.71221
阿富汗	-8.71234
有所	-8.71299
逐渐	-8.71337
左右	-8.71524
亿	-8.7161
r	-8.71699
防止	-8.71935
政党	-8.72059
达	-8.72134
明	-8.72198
年轻人	-8.72295
调查	-8.72371
▁》	-8.72602
也会	-8.72656
想要	-8.72742
证明	-8.72787
取得	-8.72886
预期	-8.72902
朝鲜	-8.72916
曾经	-8.73107
有助于	-8.7321
的风险	-8.73389
视为	-8.73528
确定	-8.73651
金融市场	-8.73728
阿根廷	-8.73868
al	-8.74012
h	-8.74239
▁目前	-8.74422
p	-8.74537
期间	-8.74605
▁发自	-8.74613
效率	-8.74634
追求	-8.748
业	-8.74877
相	-8.7509
两国	-8.75282
表现	-8.75392
西班牙	-8.75418
气	-8.75502
私人	-8.75551
处于	-8.75635
次	-8.75659
加入	-8.75694
年以来	-8.75777
B	-8.75841
灾难	-8.75897
尼	-8.7596
▁为了	-8.75964
▁它们	-8.76104
金	-8.7613
一次	-8.76268
设计	-8.76291
赢得	-8.76302
框架	-8.76418
强	-8.76506
提升	-8.76575
条约	-8.7666
共和党	-8.76686
并未	-8.76725
u	-8.7677
d	-8.76917
安	-8.77176
权利	-8.77211
大学	-8.77297
困难	-8.77299
▁最后	-8.77337
既	-8.77603
批评	-8.77606
的情况	-8.77716
结构	-8.77941
伊拉克	-8.77954
2010	-8.77975
自然	-8.78
M	-8.78154
战	-8.78169
贬值	-8.7826
而非	-8.78282
机	-8.78372
同意	-8.78374
今天	-8.7849
道	-8.78506
复杂	-8.78671
确实	-8.78816
购买	-8.78827
海	-8.78989
这是	-8.79056
思想	-8.79137
这类	-8.79208
不可	-8.79412
商品	-8.79565
议会	-8.79577
总理	-8.79582
引发	-8.79609
也在	-8.79609
90	-8.79704
达成	-8.79797
军	-8.79956
建议	-8.79985
分裂	-8.80027
过程	-8.80191
巴	-8.80254
坚持	-8.80417
分析	-8.80575
的机会	-8.80884
找到	-8.80954
提供了	-8.81077
也将	-8.81241
集团	-8.81281
格	-8.81307
俄国	-8.8138
趋势	-8.81401
伊斯兰	-8.81497
群体	-8.81661
.	-8.8167
式	-8.81676
不但	-8.81701
年前	-8.81771
线	-8.8184
军队	-8.81886
纳	-8.819
转	-8.81933
极端	-8.82083
状态	-8.8209
快速	-8.82197
老	-8.82293
特别	-8.82323
商业	-8.82338
远	-8.82359
更大的	-8.82391
规定	-8.82718
动	-8.82923
奥	-8.83281
补贴	-8.83299
复苏	-8.83331
了解	-8.83534
生产率	-8.83582
身	-8.83777
值得	-8.83942
失去	-8.84047
策略	-8.8422
负责	-8.84238
大多数	-8.84439
道德	-8.84464
的方式	-8.84489
墨西哥	-8.84517
进程	-8.84644
I	-8.84711
全面	-8.85133
联邦	-8.85185
体制	-8.85388
官方	-8.85443
在于	-8.85565
根本	-8.857
文	-8.85707
推进	-8.85709
停止	-8.8575
▁对于	-8.85773
联系	-8.85934
本国	-8.86019
金融危机	-8.86086
今年	-8.86202
情绪	-8.8634
物	-8.86362
新闻	-8.86406
转型	-8.867
类似	-8.86715
作	-8.86787
相当于	-8.86789
国际社会	-8.8681
则是	-8.87145
位	-8.87175
到了	-8.8721
利润	-8.87317
体	-8.87428
不足	-8.87608
信贷	-8.8763
18	-8.87652
现有	-8.87764
类似的	-8.87765
欧洲人	-8.87793
感	-8.88006
各种	-8.88423
武器	-8.88434
常常	-8.88467
看到	-8.88485
卫生	-8.88527
70	-8.88576
区域	-8.88577
制裁	-8.88664
c	-8.88671
更大	-8.88789
信用	-8.88802
并不是	-8.88804
福利	-8.88806
阿	-8.88859
火	-8.88867
都会	-8.88957
愿意	-8.88971
工资	-8.89082
优势	-8.89188
事实	-8.89221
好处	-8.89334
▁欧盟	-8.89402
▁正如	-8.89492
破产	-8.89639
较	-8.89799
/	-8.89864
互联网	-8.89868
全	-8.90047
冲击	-8.90111
政客	-8.90158
民粹主义	-8.90182
呼吁	-8.90188
势力	-8.90288
的观点	-8.90452
影响力	-8.90735
60	-8.9091
放弃	-8.91049
卡	-8.91055
实力	-8.91387
邻国	-8.91392
去年	-8.91626
穆斯林	-8.91779
至关重要	-8.91795
的关键	-8.91822
依靠	-8.91823
反应	-8.91868
地球	-8.91945
相比	-8.91977
经验	-8.92337
主	-8.92396
一系列	-8.92408
袭击	-8.92479
之外	-8.9251
最后	-8.92515
取	-8.92669
之中	-8.927
社区	-8.92819
错误	-8.92957
怀疑	-8.93124
流动性	-8.9324
的结果	-8.93411
事务	-8.93634
死亡	-8.93696
谁	-8.93832
40	-8.93959
协调	-8.94071
▁这种	-8.94157
普京	-8.94157
解决方案	-8.94174
它们的	-8.94183
2016	-8.94191
负	-8.94201
型	-8.94203
高达	-8.94239
欧洲的	-8.94294
in	-8.94311
空间	-8.94492
彻底	-8.94493
国会	-8.94508
制造业	-8.94561
仅仅	-8.94593
起来	-8.94676
空	-8.94687
使得	-8.94699
污染	-8.94829
局	-8.94867
攻击	-8.95152
致力于	-8.95172
消除	-8.95195
2014	-8.95216
▁那么	-8.95302
称	-8.95438
2013	-8.9551
指标	-8.95517
投入	-8.95601
▁但这	-8.95677
转向	-8.95861
民主党	-8.95867
公平	-8.95909
显著	-8.96165
很难	-8.96195
国际货币基金组织	-8.96206
的原因	-8.96338
也没有	-8.96353
从未	-8.96365
on	-8.96366
恶化	-8.9638
有着	-8.96466
迫使	-8.9658
排放	-8.96615
动荡	-8.96662
竞争力	-8.96721
公	-8.96759
方针	-8.96875
夫	-8.96886
旨在	-8.96939
成立	-8.97082
其实	-8.97195
吸引	-8.97336
主权	-8.97444
汽车	-8.9757
恐怖主义	-8.97609
出现了	-8.97678
普遍	-8.97836
罗	-8.97878
▁特别是	-8.98017
失业	-8.98059
宪法	-8.98153
人员	-8.98206
阶段	-8.98279
对其	-8.98334
门	-8.98429
光	-8.98525
维	-8.9855
的利益	-8.98621
中国经济	-8.98711
倍	-8.98721
团结	-8.9898
回报	-8.98989
市	-8.99123
亚	-8.99207
强大的	-8.99308
最大	-8.99407
任务	-8.99436
风	-8.99593
伤害	-8.99741
科	-8.99763
当地	-8.99814
任	-8.99851
未	-8.9986
引起	-8.99869
适应	-8.99881
十	-8.9993
统一	-9.00017
寻找	-9.00089
有利于	-9.00293
产业	-9.00521
80	-9.00591
就能	-9.00628
方面的	-9.00667
统治	-9.00698
路	-9.00707
也有	-9.00898
效应	-9.01042
平均	-9.01095
学习	-9.01144
显示	-9.01159
更好的	-9.01181
T	-9.01269
意	-9.01333
紧缩	-9.01359
目的	-9.01397
将在	-9.01442
知识	-9.01545
推	-9.01577
效果	-9.01581
变革	-9.01621
快	-9.01656
峰会	-9.01825
巴勒斯坦	-9.01833
▁但在	-9.01834
东	-9.02095
下跌	-9.02098
削弱	-9.02151
见	-9.02478
▁该	-9.02493
一直在	-9.02497
人士	-9.02518
问	-9.02581
口	-9.02717
▁因为	-9.02755
所带来的	-9.02767
理论	-9.0282
北约	-9.02955
要么	-9.02976
足够	-9.0302
国家的	-9.03049
这意味着	-9.03103
信心	-9.03135
万亿美元	-9.03195
的增长	-9.03244
ar	-9.03252
先	-9.03315
障碍	-9.03518
越	-9.03685
几	-9.03726
的全球	-9.03775
正式	-9.04
化石燃料	-9.04073
疫苗	-9.04075
但却	-9.04167
联合	-9.04259
那就是	-9.04271
死	-9.04282
也可以	-9.04303
一份	-9.04388
农民	-9.04456
自我	-9.04465
取决于	-9.045
负担	-9.04608
▁这是	-9.04619
广泛	-9.04766
波	-9.04813
当时	-9.04821
f	-9.04823
边境	-9.04848
实	-9.04885
股市	-9.04892
资本主义	-9.0499
▁结果	-9.05095
得多	-9.05132
g	-9.05174
缅甸	-9.05198
讲	-9.05406
变	-9.05567
这样做	-9.05568
缺少	-9.05578
假设	-9.05579
身份	-9.05579
技能	-9.0573
所需要的	-9.0578
的一个	-9.05805
事实上	-9.05826
▁例如	-9.05828
盟友	-9.05955
即将	-9.05987
难	-9.0602
协定	-9.06023
将是	-9.06227
另一个	-9.06286
提振	-9.06336
激励	-9.06443
秩序	-9.06586
2012	-9.06666
工程	-9.06738
大幅	-9.0683
新兴市场	-9.06895
极	-9.06969
在美国	-9.07087
监督	-9.071
质疑	-9.07101
总是	-9.07193
核武器	-9.07225
了一个	-9.07284
符合	-9.07323
D	-9.0736
生命	-9.07415
未能	-9.07433
半	-9.07616
对话	-9.07718
这场	-9.0773
核心	-9.07766
可以通过	-9.07775
的支持	-9.07796
发达经济体	-9.0788
退出	-9.07892
n	-9.08026
十年	-9.08069
▁据	-9.08084
交	-9.08131
论	-9.08169
立法	-9.08175
被迫	-9.08249
指责	-9.0826
增强	-9.08307
的核心	-9.08404
遭到	-9.08503
构建	-9.08545
程序	-9.08762
持有	-9.08776
实际上	-9.08838
食品	-9.08848
b	-9.08868
正确	-9.09174
的作用	-9.09203
加剧	-9.09321
约束	-9.09413
预计	-9.09443
部	-9.0945
学生	-9.09643
E	-9.09657
世界银行	-9.09738
不平等	-9.09821
值	-9.09977
增加了	-9.09994
只要	-9.10037
民族	-9.10125
发挥	-9.10167
这些国家	-9.10192
太	-9.10199
伦敦	-9.1023
立场	-9.10258
▁同样	-9.1036
的可能性	-9.10475
面临着	-9.10545
进展	-9.10545
速度	-9.10547
混乱	-9.10617
对此	-9.10793
民族主义	-9.10886
真实	-9.10904
差异	-9.11019
F	-9.11038
仅	-9.11119
采用	-9.11158
尤其	-9.11185
2007	-9.11428
五	-9.11561
进	-9.11574
看来	-9.11609
大国	-9.11626
艾滋病	-9.1181
带来了	-9.11949
增长率	-9.1199
苏联	-9.12067
情	-9.1217
禁止	-9.1222
模型	-9.12222
界	-9.1224
多少	-9.12374
尽	-9.12441
的同时	-9.12446
2000	-9.12494
接近	-9.1252
▁根据	-9.12634
斗争	-9.12653
一体化	-9.1277
供给	-9.12827
就像	-9.1288
工	-9.12899
处	-9.12903
不愿	-9.12958
科技	-9.12964
▁一个	-9.12998
▁包括	-9.1302
的未来	-9.13039
实行	-9.13058
正如	-9.13087
土地	-9.13124
平等	-9.13221
最重要的	-9.13222
▁不幸的是	-9.13314
得到了	-9.13346
穷人	-9.13393
病	-9.13528
产出	-9.13721
潜在	-9.13746
米	-9.13789
智利	-9.13855
内容	-9.13864
合	-9.13897
一年	-9.1392
此前	-9.14314
基	-9.14349
问题是	-9.14359
强大	-9.14438
便	-9.14527
重要的	-9.14546
警告	-9.14604
遭受	-9.14616
泡沫	-9.14628
研发	-9.14705
25	-9.14734
为何	-9.14743
"	-9.14773
加速	-9.14893
股票	-9.14988
▁即使	-9.15028
通	-9.15047
的一部分	-9.15275
种	-9.15291
形式	-9.15324
价	-9.15394
性的	-9.15427
分歧	-9.15505
电	-9.15682
后者	-9.1579
不到	-9.1583
哈	-9.15848
随后	-9.15858
明显	-9.16002
转移	-9.16007
还要	-9.16041
相反	-9.16105
▁但如果	-9.16134
选	-9.16157
二	-9.16228
供应	-9.16248
访问	-9.16348
所面临的	-9.16363
都在	-9.16408
▁中国的	-9.16467
意识到	-9.16483
估计	-9.1651
▁许多	-9.16621
得以	-9.16739
以上	-9.1675
怎样	-9.16765
导致了	-9.16767
波兰	-9.16773
争论	-9.16813
级	-9.16936
学校	-9.17153
发行	-9.17175
争议	-9.17184
21	-9.17423
集中	-9.17434
因为它	-9.17485
角色	-9.17493
合理	-9.17541
某种	-9.17609
职	-9.17763
2009	-9.17806
与美国	-9.17824
这次	-9.17847
梅	-9.18042
放	-9.18101
永远	-9.18135
精英	-9.18163
中央银行	-9.18193
均	-9.18196
波动	-9.18254
很可能	-9.18273
报	-9.18364
的那样	-9.1843
展开	-9.18474
▁类似地	-9.18476
新兴经济体	-9.18486
深	-9.18637
走向	-9.18644
经济发展	-9.18722
的行为	-9.18774
亲	-9.1881
布什	-9.18836
车	-9.18872
它的	-9.18958
衡量	-9.18959
该地区	-9.18994
动力	-9.19011
对中国	-9.1908
是因为	-9.19101
额	-9.19212
充满	-9.19236
落	-9.19329
100	-9.19334
平台	-9.19349
分配	-9.19568
女	-9.19648
▁英国	-9.19653
就必须	-9.19679
可持续	-9.19684
方向	-9.19745
语	-9.19745
没	-9.19881
上涨	-9.19934
N	-9.19988
▁通过	-9.20044
可以在	-9.20074
能否	-9.20203
乐观	-9.2021
克服	-9.20216
年间	-9.20248
转变	-9.20531
集体	-9.20606
通缩	-9.20648
领土	-9.20725
最高	-9.20732
阿拉伯	-9.20779
代	-9.20962
为什么	-9.20966
许多人	-9.20973
2011	-9.2098
旧	-9.2105
不确定性	-9.2107
平	-9.21076
态度	-9.21155
▁-	-9.21394
花	-9.21459
升级	-9.21534
的发展	-9.21537
明白	-9.21726
简单	-9.21746
的社会	-9.21823
比例	-9.21892
大选	-9.21904
碳	-9.21954
书	-9.22005
提出了	-9.22322
写	-9.22379
迪	-9.22402
对美国	-9.22458
发表	-9.22466
贡献	-9.22603
少	-9.22613
意义	-9.2265
批准	-9.22727
是在	-9.22732
条	-9.22847
日程	-9.22884
众多	-9.22891
言	-9.22908
前景	-9.22937
声	-9.23168
大型	-9.23257
萨	-9.2328
宣称	-9.23319
天然气	-9.2332
▁其次	-9.23339
犯罪	-9.23449
所造成的	-9.23452
容易	-9.23496
世	-9.23515
崛起	-9.2363
传播	-9.23772
诸多	-9.23794
获得了	-9.2386
场	-9.23874
的努力	-9.23962
记者	-9.23989
金融机构	-9.23992
外交政策	-9.24157
特别是在	-9.24162
尊重	-9.24229
当选	-9.24374
相互	-9.24543
思维	-9.24665
重组	-9.24796
候选人	-9.2495
▁作为	-9.25032
一起	-9.25067
形势	-9.25145
零	-9.2533
同时也	-9.25387
en	-9.25458
反映了	-9.25469
举行	-9.25472
我们必须	-9.25477
有效的	-9.25508
记录	-9.25538
经常	-9.25584
必要	-9.25642
全球变暖	-9.25645
高度	-9.25684
现象	-9.25704
表现出	-9.25723
具体	-9.25728
热	-9.25788
的长期	-9.25874
计算	-9.25922
习近平	-9.25976
岁	-9.26002
捍卫	-9.26064
担任	-9.26096
促使	-9.26106
犯	-9.26147
东盟	-9.26281
500	-9.26354
的承诺	-9.26409
精神	-9.26414
癌症	-9.26511
奇	-9.26519
首	-9.26582
失业率	-9.2661
今天的	-9.26613
储备	-9.26945
安排	-9.27007
▁这意味着	-9.27055
然	-9.27149
欧盟委员会	-9.2726
接	-9.27378
竞选	-9.27439
雷	-9.27447
妥协	-9.27466
缓慢	-9.27467
规划	-9.27467
▁最近	-9.27552
并在	-9.27581
将其	-9.27605
质量	-9.27846
粮食	-9.27944
特征	-9.27949
总体	-9.27989
局面	-9.27991
美国经济	-9.2801
有人	-9.28018
不管	-9.28158
代价	-9.28283
首先	-9.28404
给予	-9.28421
真的	-9.28872
伊	-9.28875
瓦	-9.28881
克林顿	-9.28887
遭遇	-9.28915
最为	-9.28971
的国际	-9.28976
双方	-9.29095
取代	-9.29143
干	-9.29161
作出	-9.29169
案	-9.29211
k	-9.2928
不应该	-9.29296
岛	-9.29343
山	-9.29348
哥伦比亚	-9.29366
违约	-9.29369
O	-9.29374
不得不	-9.29483
往	-9.29539
低于	-9.29657
摆脱	-9.29701
调	-9.29702
取消	-9.29709
开支	-9.29758
住	-9.29858
教	-9.29862
一点	-9.30034
掉	-9.30321
巨额	-9.30335
失	-9.3035
科学家	-9.30392
提	-9.30402
自身的	-9.30465
应用	-9.30471
有些	-9.30515
劳动力市场	-9.30549
▁尽管如此	-9.3055
采取行动	-9.30597
▁与	-9.30697
严重的	-9.30776
替代	-9.30786
▁其中	-9.30834
这个问题	-9.30858
的做法	-9.30872
多边	-9.30904
▁人们	-9.31011
产量	-9.3113
L	-9.31154
变得更加	-9.31196
放缓	-9.31243
世界经济	-9.31281
缺陷	-9.31339
的投资	-9.31344
连	-9.31396
毫无	-9.31425
大大	-9.31454
被视为	-9.3147
成就	-9.31536
服务业	-9.31547
才是	-9.31572
▁伦敦	-9.31779
中产阶级	-9.31793
支撑	-9.31793
当今	-9.31887
种族	-9.31924
年来	-9.31943
全部	-9.31976
一条	-9.32015
共识	-9.3207
这项	-9.32113
经历	-9.32133
收	-9.32154
员	-9.32175
托	-9.32259
林	-9.32276
尝试	-9.32286
人工智能	-9.32287
海外	-9.32474
or	-9.32491
早已	-9.32545
白	-9.32712
问题的	-9.3273
培训	-9.32753
领	-9.3276
通货膨胀	-9.32761
纽约	-9.32846
信任	-9.32853
▁纽约	-9.32964
还没有	-9.32975
▁自	-9.32976
是一种	-9.3302
富	-9.33045
否则	-9.33051
费	-9.33123
2%	-9.3313
中国领导人	-9.3326
报道	-9.3326
抵制	-9.33283
对抗	-9.33286
关	-9.333
英	-9.33331
所谓	-9.33354
来源	-9.33366
就可以	-9.33435
指数	-9.33452
▁去年	-9.33472
也不	-9.33691
假	-9.33725
签署	-9.33733
对手	-9.33764
宣传	-9.33779
最近的	-9.338
第	-9.33882
可能是	-9.33891
比较	-9.33959
年后	-9.34101
民主国家	-9.34214
差	-9.34218
无论	-9.34229
绿色	-9.34242
跟	-9.34243
思考	-9.3425
照	-9.34256
姆	-9.34281
辩论	-9.34284
回归	-9.34299
债权人	-9.34309
之所以	-9.34323
项	-9.3433
地区的	-9.3453
主席	-9.34558
两大	-9.3459
▁除了	-9.34612
担忧	-9.34671
%	-9.34672
紧	-9.34701
尤其是	-9.34723
让我们	-9.3473
当然	-9.34779
整体	-9.3479
具备	-9.34847
生活在	-9.34931
房地产	-9.34941
国外	-9.34948
▁%)	-9.3504
理由	-9.35128
一般	-9.352
回到	-9.35273
品	-9.35275
惩罚	-9.35294
维护	-9.35298
医生	-9.35301
承受	-9.35316
2005	-9.35323
▁其	-9.35448
造成了	-9.35452
伙伴	-9.35477
进行了	-9.35608
离	-9.3578
吉	-9.35802
互相	-9.35812
关税	-9.35872
事情	-9.3595
价值观	-9.35995
超	-9.36003
属于	-9.36117
J	-9.36308
澳大利亚	-9.36317
经营	-9.36323
地缘政治	-9.36342
美国总统	-9.364
倒	-9.36446
忽视	-9.36447
更高的	-9.36553
孩子	-9.36688
几个	-9.36693
经	-9.36835
当前的	-9.36837
民	-9.36843
指	-9.36871
中国政府	-9.36906
图	-9.3693
华	-9.36963
类	-9.37007
脆弱	-9.37046
早	-9.37052
在其	-9.37074
在欧洲	-9.37233
公投	-9.37347
重建	-9.3739
电力	-9.37396
更高	-9.37539
净	-9.37569
脱欧	-9.37712
▁以	-9.37735
困境	-9.37856
局势	-9.37875
语言	-9.37883
团体	-9.379
国有企业	-9.37915
信	-9.3802
现金	-9.38061
el	-9.38165
本地	-9.38296
所有人	-9.38338
换	-9.38346
操纵	-9.38347
新加坡	-9.38395
掌握	-9.38395
重点	-9.38401
分子	-9.38419
的欧洲	-9.38456
差距	-9.3851
都有	-9.38517
南	-9.38617
香港	-9.38633
不同的	-9.38718
镇压	-9.38922
以前	-9.38934
可再生能源	-9.38957
是为了	-9.38989
▁以及	-9.39047
的战略	-9.39063
第一	-9.39076
的政府	-9.39093
的压力	-9.39115
的关系	-9.39125
教训	-9.39188
药	-9.3938
指导	-9.39453
全国	-9.39536
六	-9.39553
激进	-9.3963
保险	-9.39703
成果	-9.39747
北京	-9.39747
胜利	-9.39802
在过去	-9.39815
成了	-9.39819
执政	-9.39843
基因	-9.39865
主导	-9.39933
▁同时	-9.40112
活力	-9.40285
正确的	-9.40345
量化宽松	-9.40379
and	-9.40404
留	-9.40484
唯一	-9.40499
阻碍	-9.40504
瑞典	-9.40517
▁《	-9.40531
的需求	-9.40621
知	-9.40631
启动	-9.40659
部长	-9.40763
同样的	-9.4084
的重要性	-9.40859
流动	-9.40876
居民	-9.40886
测试	-9.41011
▁诚然	-9.41055
条款	-9.41061
东亚	-9.41073
坏	-9.41185
除	-9.41248
绝对	-9.41259
未来的	-9.41278
千	-9.41329
还会	-9.41382
一家	-9.41407
议程	-9.41439
▁上述	-9.41535
爱尔兰	-9.41539
现状	-9.41553
m	-9.41559
协助	-9.41595
委内瑞拉	-9.41595
短缺	-9.41597
边界	-9.41692
在未来	-9.41699
仍在	-9.41706
罪	-9.41741
各国政府	-9.41753
▁S	-9.41872
理	-9.41895
看起来	-9.41896
比率	-9.41902
一旦	-9.41927
普	-9.42067
的重要	-9.42104
百	-9.42249
办法	-9.42284
周期	-9.42493
不要	-9.42506
按	-9.42675
加拿大	-9.42685
客户	-9.42687
2006	-9.42709
患者	-9.42741
足够的	-9.42753
ing	-9.42792
手中	-9.42817
原	-9.42892
历史上	-9.42895
▁而在	-9.42954
采取了	-9.43097
▁特朗普	-9.43147
第二	-9.43223
尚未	-9.43244
推行	-9.43269
也无法	-9.43356
三个	-9.43358
结构性	-9.43422
潜力	-9.43501
普通	-9.43618
欢迎	-9.43692
R	-9.43694
除了	-9.43705
危险的	-9.43716
管制	-9.43758
月份	-9.43928
之下	-9.43962
靠	-9.44209
将继续	-9.44218
农村	-9.44252
法院	-9.44314
曼	-9.4434
参加	-9.44357
都将	-9.44401
出于	-9.44438
产生了	-9.44458
H	-9.44485
归	-9.44533
越南	-9.4462
定义	-9.44641
▁of	-9.44858
理念	-9.44869
拯救	-9.4489
主张	-9.449
突然	-9.44903
药物	-9.44916
陷入了	-9.45051
▁这个	-9.45087
▁并且	-9.45097
构成	-9.45147
不仅仅是	-9.45161
监管者	-9.45243
有一个	-9.45268
也是如此	-9.4535
负债	-9.45451
过于	-9.45517
政府的	-9.45754
人数	-9.45776
▁如	-9.45791
投资于	-9.45801
非法	-9.45828
买	-9.45952
肯定	-9.45978
拜	-9.46014
生物	-9.46084
塔	-9.46107
近期	-9.46125
她们	-9.46244
的东西	-9.46275
身上	-9.46404
司法	-9.4657
莫	-9.46578
埃尔多安	-9.46596
煤炭	-9.46596
消失	-9.46601
然后	-9.46602
道路	-9.46605
首次	-9.46615
前所未有的	-9.46683
▁实际上	-9.46688
足以	-9.46689
在内的	-9.4683
步	-9.47031
劳动	-9.47043
仅仅是	-9.47059
有了	-9.47125
一半	-9.47159
表	-9.47162
实验	-9.47165
证据	-9.47228
的方法	-9.47232
现代化	-9.47312
清	-9.47352
观	-9.47375
最新	-9.47401
党派	-9.47416
命	-9.47463
产	-9.47488
要比	-9.47495
w	-9.47663
抑制	-9.47673
刚刚	-9.47718
肯尼亚	-9.47744
2017	-9.47758
仍然是	-9.47804
位于	-9.47863
的工作	-9.47897
政治家	-9.48033
不受	-9.48087
的地方	-9.48101
▁也许	-9.48106
统计	-9.48223
算	-9.4827
古	-9.48271
员工	-9.48337
z	-9.48376
起到	-9.48613
合法	-9.4873
矛盾	-9.48902
荷兰	-9.48902
愿景	-9.48903
已经开始	-9.48906
是如此	-9.491
发生了	-9.49133
说服	-9.49135
队	-9.49153
当中	-9.49206
有限	-9.49277
也就是	-9.49342
存	-9.49344
一名	-9.49377
我的	-9.49409
爱	-9.49456
举措	-9.49462
引入	-9.49674
实现了	-9.49707
概念	-9.49764
油	-9.49809
目前的	-9.4988
所需的	-9.49946
另一	-9.49981
过程中	-9.49995
轮	-9.50031
住房	-9.50082
▁只有	-9.50086
超越	-9.50088
2020	-9.50099
可能导致	-9.50133
1990	-9.50142
理想	-9.50158
巩固	-9.50216
东西	-9.50263
的威胁	-9.50286
国民	-9.50358
哪些	-9.50667
造	-9.50695
私人部门	-9.50733
的变化	-9.5079
视	-9.50811
边	-9.50829
单一	-9.50913
的措施	-9.50972
建	-9.51005
l	-9.51049
糟糕	-9.51219
个国家	-9.51268
万人	-9.51404
职业	-9.5144
▁即	-9.51482
极为	-9.51515
增	-9.51635
联	-9.51639
特殊	-9.51671
眼	-9.51734
错	-9.5174
廉价	-9.51761
不平等性	-9.51779
亿美元的	-9.51785
人均	-9.51791
拉美	-9.51846
阵营	-9.51862
回答	-9.51864
生存	-9.51882
回应	-9.51922
17	-9.51937
人们对	-9.52007
的研究	-9.52022
▁今天	-9.52197
▁G	-9.52216
在中国	-9.52434
听	-9.52438
共	-9.5245
潮	-9.52458
扭曲	-9.52463
声称	-9.52551
资产负债表	-9.52738
我们需要	-9.53017
恐慌	-9.53069
拉丁美洲	-9.53069
疲软	-9.53071
欧盟成员国	-9.53079
交通	-9.53086
一套	-9.53173
除非	-9.53281
几年	-9.53368
减	-9.53376
理性	-9.53508
双边	-9.5356
的权利	-9.53622
器	-9.53648
因为他们	-9.53666
抵消	-9.5368
话	-9.53893
建筑	-9.53915
中国人	-9.5396
▁A	-9.54011
真	-9.54039
渠道	-9.54177
与其	-9.54195
会导致	-9.54223
的挑战	-9.54243
的反应	-9.5425
▁一些	-9.5427
的基础	-9.5427
哈马斯	-9.54292
认定	-9.54297
非洲国家	-9.5432
出来	-9.54462
失衡	-9.5463
让他们	-9.54646
创造了	-9.54649
持	-9.54703
的生活	-9.54741
必要的	-9.54791
正常	-9.54799
的态度	-9.54851
二氧化碳	-9.54894
年轻	-9.54903
谨慎	-9.54919
出售	-9.54929
在线	-9.5503
表达	-9.551
入侵	-9.55236
是个	-9.55303
都没有	-9.55342
血	-9.5551
海洋	-9.55534
2004	-9.55557
法庭	-9.55606
的地位	-9.55679
南非	-9.55691
高于	-9.55849
反对派	-9.55892
直到	-9.55927
层面	-9.55935
中国在	-9.55997
没能	-9.56006
严格	-9.56025
索	-9.56039
活	-9.56058
也应该	-9.56069
诊断	-9.56157
操作	-9.56171
打破	-9.56173
额外	-9.56188
纳入	-9.56195
两年	-9.56229
此次	-9.56319
称为	-9.5633
终于	-9.56392
网	-9.56542
已经在	-9.56544
的时间	-9.56635
机器	-9.56657
带来的	-9.56665
远远	-9.56686
警察	-9.56784
逻辑	-9.56784
渴望	-9.56785
指控	-9.56789
14	-9.56806
造成的	-9.56928
▁在美国	-9.57096
的成功	-9.57117
几十年	-9.57205
常规	-9.57232
支持者	-9.57271
有能力	-9.57397
色	-9.57406
共产主义	-9.57417
消灭	-9.57419
的数据	-9.57428
外汇储备	-9.57432
帝国	-9.5744
强硬	-9.57482
付出	-9.57563
带	-9.57616
欧盟的	-9.57673
2030	-9.5769
一步	-9.57714
升高	-9.5776
巴黎	-9.57765
究竟	-9.57811
其它	-9.57891
组	-9.57945
一国	-9.57955
退	-9.5798
~	-9.58054
放松	-9.58058
森林	-9.58061
单	-9.58075
期望	-9.58075
电视	-9.58126
若	-9.58207
式的	-9.58226
举	-9.58306
无力	-9.58318
新兴	-9.58351
之上	-9.5838
义务	-9.58565
的成本	-9.58618
业务	-9.5863
感染	-9.58695
很多人	-9.58696
台湾	-9.58697
跨国	-9.58729
之处	-9.58734
全新	-9.5877
覆盖	-9.58816
反映	-9.58819
列	-9.58826
发生在	-9.58853
预防	-9.58946
兰	-9.59046
货币联盟	-9.59091
成功的	-9.59285
▁那些	-9.59291
放在	-9.59303
动作	-9.59333
财务	-9.59343
股东	-9.59348
10%	-9.5938
合法性	-9.59381
大萧条	-9.59406
第一次	-9.59408
即便	-9.59518
为此	-9.5959
例如	-9.59593
势	-9.59633
别	-9.59702
现	-9.59768
立	-9.59771
各方	-9.5996
盈余	-9.59976
利比亚	-9.5999
突破	-9.59991
切	-9.60018
le	-9.60067
台	-9.60107
任命	-9.60112
的危险	-9.60119
绝大多数	-9.60159
没有什么	-9.60216
按照	-9.60219
之路	-9.60381
2001	-9.60412
和社会	-9.60511
欧洲国家	-9.60561
升值	-9.60566
恶	-9.60566
部队	-9.60617
纷纷	-9.60643
喜欢	-9.60653
答案	-9.60668
还需要	-9.6074
五年	-9.60814
求	-9.60822
▁今年	-9.60921
首相	-9.61057
意见	-9.6112
小时	-9.61123
更好	-9.61146
票	-9.61254
异	-9.61256
默克尔	-9.613
菲律宾	-9.61301
积累	-9.61302
资助	-9.61303
保留	-9.61333
主流	-9.61338
减速	-9.6146
的说法	-9.61512
都要	-9.61536
的后果	-9.61604
加以	-9.61672
所在	-9.61735
解	-9.61768
选项	-9.61836
考虑到	-9.61895
达到了	-9.61935
害	-9.61952
遵守	-9.61964
逐步	-9.61967
▁政府	-9.62025
运作	-9.62028
士	-9.62059
争取	-9.62069
很大	-9.62107
地方政府	-9.62127
停滞	-9.62203
例子	-9.62284
组成	-9.62294
这一问题	-9.62456
击	-9.62538
断	-9.62574
经历了	-9.62581
梦	-9.62601
紧急	-9.62621
省	-9.62623
黎巴嫩	-9.6263
早期	-9.62655
致	-9.62747
的担忧	-9.62751
▁换句话说	-9.62792
的速度	-9.62799
不利	-9.63053
几个月	-9.63125
投	-9.63174
也不会	-9.63198
一直是	-9.63205
吸收	-9.63302
大陆	-9.63307
很快	-9.63342
下降到	-9.63395
居	-9.63445
更好地	-9.63487
影响到	-9.63502
越来越多的	-9.63526
让人	-9.63585
据	-9.6359
re	-9.63678
以便	-9.63704
营	-9.63715
3%	-9.63733
情况下	-9.63779
强烈	-9.63948
麻烦	-9.6396
朋友	-9.63977
的例子	-9.64014
特定	-9.64054
组合	-9.64085
ur	-9.64085
在今年	-9.64089
部署	-9.64107
常	-9.64141
金融体系	-9.64179
唯一的	-9.64274
最好	-9.64282
布鲁塞尔	-9.64304
之时	-9.64424
财政政策	-9.64424
16	-9.64507
神	-9.64521
传	-9.6453
强制	-9.64536
流向	-9.64569
发布	-9.64588
感觉	-9.64602
紧张	-9.64608
的崛起	-9.64612
世界上	-9.64614
借贷	-9.64621
救	-9.64641
谴责	-9.64657
谷歌	-9.64659
经过	-9.6475
的立场	-9.64857
排	-9.64877
中期	-9.64885
宏观经济	-9.65028
▁不管	-9.65053
200	-9.65063
黑	-9.65124
美国政府	-9.6513
而不	-9.65211
说明	-9.6522
朝	-9.65269
坐	-9.65335
尼日利亚	-9.65342
科索沃	-9.65342
▁或者	-9.6544
的行动	-9.65481
想象	-9.6566
的地区	-9.65667
流行	-9.65701
▁这样的	-9.65853
只会	-9.65939
释放	-9.65962
愤怒	-9.65964
的改革	-9.6602
称之为	-9.66032
循环	-9.66032
引导	-9.66054
▁只要	-9.66085
▁不过	-9.66151
信号	-9.66235
▁显然	-9.66236
许多国家	-9.6631
人群	-9.6635
源	-9.66376
政	-9.66379
紧迫	-9.66426
不必	-9.66448
武装	-9.66651
▁没有	-9.6668
专业	-9.66688
恩	-9.66702
的世界	-9.66724
准确	-9.66727
减轻	-9.66732
合理的	-9.66737
南部	-9.66741
获胜	-9.6675
但在	-9.66784
法治	-9.66791
主义者	-9.66797
用户	-9.66798
任期	-9.6694
优先	-9.66953
透明	-9.67012
印	-9.67028
拿出	-9.67102
很少	-9.67141
新技术	-9.6717
▁鉴于	-9.67247
与中国	-9.67282
占领	-9.67315
取得了	-9.67334
心理	-9.67376
贫穷	-9.67423
最低	-9.67425
缓解	-9.67428
设备	-9.67428
艰难	-9.67431
损害	-9.67439
经济衰退	-9.67454
房	-9.67664
反而	-9.67703
年底	-9.67788
借	-9.67961
抗	-9.67996
真相	-9.68031
深入	-9.68124
减税	-9.68149
后的	-9.68153
个体	-9.6816
▁20	-9.68228
库	-9.68283
成功地	-9.68315
可持续发展	-9.68352
太多	-9.68359
例	-9.68386
伙伴关系	-9.68388
对待	-9.68399
也必须	-9.6844
保障	-9.68542
建立一个	-9.68546
某个	-9.68599
塞	-9.68601
防	-9.68635
运行	-9.68642
经济复苏	-9.68819
城	-9.68824
唐纳德	-9.6884
饱受	-9.68843
总额	-9.68884
底	-9.68971
政府和	-9.68973
院	-9.68979
保护主义	-9.69049
不够	-9.69076
担保	-9.69127
有时	-9.69131
的权力	-9.69144
更有	-9.69147
ra	-9.69246
的责任	-9.69466
相关的	-9.69506
每个	-9.69532
毒品	-9.69554
功能	-9.6959
的价格	-9.69592
制约	-9.69619
的确	-9.69677
深度	-9.69707
不少	-9.6975
5%	-9.69879
主要是	-9.69916
左翼	-9.69925
加大	-9.69926
▁要	-9.69943
时刻	-9.69949
层	-9.69968
市场的	-9.6998
并将	-9.70064
下来	-9.70067
双	-9.70097
准	-9.70105
息	-9.70143
法案	-9.70175
公正	-9.70206
飞	-9.70234
赋予	-9.70273
立刻	-9.70278
恐怖分子	-9.7028
可能性	-9.70282
获取	-9.70282
太阳能	-9.7031
青年	-9.70375
各个	-9.70537
集中在	-9.70616
形	-9.70617
不稳定	-9.70634
冷战	-9.7073
计	-9.70779
所以	-9.70797
优	-9.70822
涉及	-9.70886
鲁	-9.70977
抗议	-9.70983
动物	-9.71033
存款	-9.71128
油价	-9.71242
发动	-9.71275
的角色	-9.71296
数百万	-9.71358
的力量	-9.71421
将成为	-9.71611
到来	-9.71649
暂时	-9.7168
抓住	-9.71717
怀	-9.71719
抗生素	-9.71725
结核病	-9.71727
▁幸运的是	-9.71728
声明	-9.71741
兑现	-9.71745
男性	-9.7177
和政治	-9.71803
at	-9.71805
还能	-9.719
我们可以	-9.71992
给了	-9.72012
而这	-9.72024
河	-9.72137
学者	-9.72204
财	-9.72311
也可能	-9.72363
布什政府	-9.7238
受到了	-9.72383
款	-9.72415
已经成为	-9.72418
端	-9.72438
论坛	-9.72452
逆转	-9.72468
专注于	-9.72471
日渐	-9.72476
响应	-9.72498
驱动	-9.72573
下滑	-9.72597
弱	-9.72599
13	-9.72613
可持续性	-9.72662
一开始	-9.72682
其他人	-9.72795
整合	-9.72799
显	-9.72828
这两个	-9.72853
运用	-9.7295
房价	-9.72989
官僚	-9.73001
不太可能	-9.73127
破	-9.73162
洛	-9.7319
悲剧	-9.73204
费用	-9.73298
ic	-9.73299
▁P	-9.73328
以及其他	-9.7337
生产力	-9.73378
泰国	-9.736
推翻	-9.7372
那个	-9.73752
的理由	-9.73761
行政	-9.73765
过渡	-9.73773
脱离	-9.7383
考验	-9.7395
敏感	-9.73952
改进	-9.73964
的债务	-9.74004
领域的	-9.7404
言论	-9.74128
机器人	-9.74134
痛苦	-9.74195
工业化	-9.74255
as	-9.74292
短	-9.74475
的历史	-9.74496
和美国	-9.74502
显得	-9.74624
杠杆	-9.74633
那里	-9.74665
尚	-9.74686
距离	-9.74702
三分之一	-9.74709
觉得	-9.74723
亿欧元	-9.74761
资本市场	-9.7477
降低了	-9.74792
是由	-9.74854
的好处	-9.75077
发电	-9.75105
的事实	-9.75155
周	-9.75202
在全球	-9.75208
吸引力	-9.75236
偿还	-9.75246
无疑	-9.75257
出了	-9.7526
对外	-9.75315
W	-9.75332
右翼	-9.75336
的经验	-9.75382
诺	-9.75442
补偿	-9.75459
共享	-9.7546
重塑	-9.75461
死刑	-9.75466
300	-9.75475
古巴	-9.75479
伊斯兰教	-9.7548
烟草	-9.75492
小组	-9.75493
那种	-9.75497
绝非	-9.75604
这些问题	-9.75663
很有可能	-9.75679
土	-9.75817
▁德国	-9.75823
可靠	-9.75895
禁	-9.75901
▁第三	-9.75931
广	-9.75964
目的是	-9.76007
东欧	-9.76095
精	-9.76122
莱	-9.76128
多年	-9.76134
垄断	-9.76167
的大	-9.76181
石	-9.76202
疟疾	-9.76222
埃塞俄比亚	-9.76222
简言之	-9.76223
急剧	-9.76226
纠正	-9.76231
普及	-9.7629
原因是	-9.76298
失去了	-9.76327
的最新	-9.76395
毒	-9.7645
观念	-9.76453
经济政策	-9.76495
1%	-9.76536
不需要	-9.76621
从事	-9.76622
生活水平	-9.76629
恐惧	-9.76649
中间	-9.76656
面前	-9.7667
中共	-9.76764
的价值	-9.76839
俄	-9.76876
组成的	-9.7692
年中	-9.7694
伦	-9.76975
▁K	-9.76986
▁印度	-9.7699
公约	-9.77057
延长	-9.77058
事业	-9.77066
强势	-9.7707
片	-9.77271
幅度	-9.77314
摧毁	-9.77316
离开	-9.77348
的资金	-9.77378
扮演	-9.77452
农	-9.77511
财政部长	-9.77521
消息	-9.77559
资产价格	-9.7758
的任务	-9.77588
教育和	-9.77632
应该是	-9.77633
管	-9.77715
在很大程度上	-9.77716
勒	-9.77759
燃料	-9.77759
班	-9.77762
融入	-9.77772
评论	-9.77782
权威	-9.77787
会在	-9.77799
规范	-9.77804
会议上	-9.77825
变成	-9.77838
下去	-9.7785
引发了	-9.78035
战斗	-9.78036
th	-9.78057
发出	-9.78076
实体	-9.781
人物	-9.78216
他人	-9.78257
es	-9.78268
物质	-9.78347
月的	-9.7848
还必须	-9.78514
高级	-9.78514
的法律	-9.78524
降	-9.78547
判断	-9.7855
设立	-9.78552
授权	-9.78555
不应	-9.78633
年度	-9.78644
保守党	-9.78743
富人	-9.78808
不满	-9.78869
病毒	-9.78899
届	-9.7896
独	-9.78973
孤立	-9.78991
举行的	-9.79051
合同	-9.79127
欧洲议会	-9.79144
独裁	-9.79227
户	-9.79234
易	-9.79311
K	-9.79324
森	-9.79325
便是	-9.79331
看上去	-9.79336
僵局	-9.79337
否认	-9.79348
领导层	-9.7936
发明	-9.79397
这个国家	-9.79419
成长	-9.79448
也能	-9.7947
因为它们	-9.79477
内战	-9.79594
北	-9.79615
境	-9.79626
落实	-9.79628
▁当时	-9.79634
加上	-9.79695
认识	-9.79698
经济表现	-9.79916
包含	-9.79945
灵活	-9.79964
文明	-9.79965
ne	-9.7997
意识形态	-9.80019
埃博拉	-9.80121
晚	-9.80128
葡萄牙	-9.80128
塞尔维亚	-9.80129
注入	-9.80137
第一个	-9.80137
2003	-9.80142
步骤	-9.80143
的事情	-9.80156
分别	-9.8016
重视	-9.80167
法官	-9.80169
▁欧洲的	-9.80275
质	-9.8042
能在	-9.80461
很容易	-9.80515
引起了	-9.80578
世界各国	-9.80608
的唯一	-9.80617
良好的	-9.80622
他在	-9.80824
35	-9.80826
的技术	-9.80836
某	-9.80866
赫	-9.80892
披露	-9.80929
医院	-9.80932
修改	-9.80933
V	-9.80943
何种	-9.80945
群众	-9.80956
2002	-9.80976
自动化	-9.8098
滥用	-9.80989
都必须	-9.81041
发起	-9.81064
开展	-9.81178
这样一个	-9.81178
英国退欧	-9.81212
蒙	-9.81243
一些国家	-9.81257
纳税人	-9.81262
能让	-9.8128
温和	-9.81355
但它	-9.81416
转移到	-9.81478
铁	-9.8149
所有人都	-9.81504
个月	-9.81523
更快	-9.81541
预	-9.81585
恐怖	-9.81589
▁非洲	-9.81637
以下	-9.81671
证券	-9.8168
▁除非	-9.8169
纳粹	-9.81736
!	-9.81736
补充	-9.81737
持久	-9.8174
经济危机	-9.81743
▁甚至	-9.81789
v	-9.81851
分享	-9.81855
职位	-9.81942
发生的	-9.82043
24	-9.82063
一下	-9.8209
▁C	-9.82178
的决定	-9.82381
专	-9.82433
停	-9.82487
号	-9.82521
性质	-9.82523
歧视	-9.82549
个百分点	-9.82549
乔治	-9.8255
融合	-9.82551
关闭	-9.82552
缺口	-9.82556
推迟	-9.82556
沙特	-9.82563
ch	-9.82578
问责	-9.82642
九	-9.82767
她的	-9.82904
余	-9.82928
谈	-9.82967
以此	-9.82972
原本	-9.8302
领导力	-9.83034
的计划	-9.83124
败	-9.83142
使其	-9.83152
张	-9.83193
一个国家	-9.83209
这位	-9.83331
▁B	-9.83336
伯	-9.8334
约翰	-9.83366
却是	-9.83428
人才	-9.83429
的效果	-9.83457
不愿意	-9.83586
八	-9.83608
中有	-9.83661
排除	-9.83698
良好	-9.83713
的信息	-9.83812
税率	-9.83925
▁日本	-9.83949
学家	-9.83953
和经济	-9.83996
四个	-9.84025
还将	-9.84025
用来	-9.84041
杰	-9.84094
凯恩斯	-9.84161
不足以	-9.8418
都能	-9.84183
扎	-9.84193
教授	-9.84197
施	-9.84212
要素	-9.8449
物种	-9.84596
自动	-9.84687
是美国	-9.84709
来看	-9.84736
债	-9.84872
完美	-9.84902
对欧洲	-9.84936
困扰	-9.84993
途径	-9.85022
煽动	-9.85028
区别	-9.85043
透明度	-9.85052
反弹	-9.85061
显而易见	-9.85075
温	-9.85286
者的	-9.85315
为例	-9.85373
不存在	-9.85454
治	-9.85497
直	-9.85513
满	-9.85535
略	-9.85625
▁在这方面	-9.85693
is	-9.8576
低利率	-9.85837
匈牙利	-9.85867
转化为	-9.85868
孟加拉国	-9.85893
1980	-9.85934
解决问题	-9.86015
破坏性	-9.86018
富裕国家	-9.86066
战后	-9.86096
大多	-9.86141
各自	-9.86151
劳动者	-9.86198
接触	-9.86223
丧失	-9.86267
明年	-9.863
留在	-9.86335
浪费	-9.86349
跨	-9.86362
都不	-9.86391
的选择	-9.86428
经合组织	-9.86476
也许是	-9.86499
的人口	-9.86502
化的	-9.8653
账户	-9.86584
希	-9.8671
以至于	-9.86716
复兴	-9.86717
软实力	-9.86727
▁这是一个	-9.86773
的基础上	-9.86799
强劲	-9.86872
百万	-9.86907
的道路	-9.86933
基础设施投资	-9.87057
400	-9.87063
欧洲领导人	-9.87071
的巨大	-9.87088
金融部门	-9.87127
更是	-9.87167
英国的	-9.87215
岗位	-9.87225
有利	-9.8731
学院	-9.87357
的水平	-9.87381
▁新	-9.8742
硬	-9.87431
享受	-9.87455
跌	-9.875
信仰	-9.87568
清晰	-9.8757
1997	-9.87571
机遇	-9.87578
示威	-9.87594
予以	-9.876
外界	-9.87678
▁所以	-9.87913
升	-9.87921
参与者	-9.87985
这种情况	-9.88005
建立了	-9.88008
工党	-9.88018
▁考虑到	-9.88094
甚	-9.88128
提出的	-9.88186
前任	-9.8819
最好的	-9.88259
其他地方	-9.88281
两种	-9.88287
要想	-9.88322
的领导人	-9.88384
星	-9.88389
兵	-9.88418
销售	-9.88424
多样化	-9.88433
填补	-9.88433
签订	-9.88433
冒险	-9.88435
终结	-9.88435
成熟	-9.88443
决心	-9.88443
金砖国家	-9.88456
即使是	-9.88478
使命	-9.88492
解放	-9.88501
沦为	-9.88531
但它们	-9.8858
it	-9.88596
蒂	-9.88614
的经济增长	-9.88626
毫无疑问	-9.88654
但其	-9.88883
没有任何	-9.88885
件	-9.88902
时候	-9.89024
清楚	-9.8904
的反	-9.89124
没有人	-9.89132
史	-9.89145
沙	-9.89244
告	-9.89256
巴勒斯坦人	-9.89263
相对于	-9.89282
菲	-9.89288
议员	-9.89296
沙特阿拉伯	-9.89313
▁T	-9.89343
威胁到	-9.89383
▁无论	-9.894
的最大	-9.89425
犹太人	-9.89447
观察	-9.89529
发达	-9.89531
占据	-9.89577
根	-9.89673
这些人	-9.89706
积极的	-9.89714
违反	-9.89749
▁她	-9.89786
欧盟国家	-9.89794
在这方面	-9.89909
你们	-9.89981
伊斯兰国	-9.90064
23	-9.90151
试验	-9.90156
有望	-9.90164
兴趣	-9.90166
3⁄4	-9.90179
扭转	-9.9018
主宰	-9.90181
起诉	-9.90187
正义	-9.90205
审查	-9.90206
出台	-9.9025
ro	-9.90289
被认为是	-9.90313
亿人	-9.90356
富裕	-9.90366
做出了	-9.9039
流入	-9.90431
后来	-9.90455
性别	-9.90495
来讲	-9.90513
但他们	-9.90529
▁还有	-9.90603
构成了	-9.90629
▁美联储	-9.9069
才会	-9.90693
医学	-9.90729
因为这	-9.90797
少数	-9.90856
银行家	-9.9086
退欧	-9.90874
惊	-9.90901
站	-9.9097
已有	-9.90982
还在	-9.91005
▁for	-9.91026
射	-9.9104
估算	-9.91064
奥地利	-9.91064
忧虑	-9.91064
监控	-9.91066
互动	-9.91076
推广	-9.91078
例外	-9.91083
利息	-9.91092
交流	-9.91107
证据表明	-9.91193
紧密	-9.91203
深化	-9.91206
受欢迎	-9.91216
所产生的	-9.91226
美国在	-9.91385
传染病	-9.91413
绝	-9.91529
告诉	-9.91563
伟大	-9.91605
的财政	-9.91781
出现在	-9.91815
深刻	-9.91836
企业家	-9.91846
根本不	-9.9187
散	-9.91907
标	-9.91908
清洁	-9.91911
实践	-9.91915
认真	-9.91936
悲观	-9.91958
拖累	-9.91958
干涉	-9.9196
瑞士	-9.9196
分散	-9.91982
财政赤字	-9.91989
弱点	-9.91996
自然资源	-9.92069
受益	-9.92077
家族	-9.92098
也不是	-9.92108
复杂的	-9.9214
看似	-9.92142
批评者	-9.92284
年代的	-9.92314
劳	-9.92317
的军事	-9.92324
的错误	-9.9237
描述	-9.92388
保守	-9.92404
改	-9.92422
4%	-9.92435
的最佳	-9.92526
的真正	-9.92541
出生	-9.92557
可靠的	-9.92592
召开	-9.92631
重要性	-9.92662
意识	-9.92697
逃	-9.92723
压	-9.9273
师	-9.92801
将导致	-9.92802
退休	-9.92826
秘密	-9.92859
马克龙	-9.9286
是什么	-9.92867
特朗普的	-9.92873
至少在	-9.92887
的方案	-9.9303
立即	-9.93071
▁就像	-9.93077
这将	-9.93103
是否会	-9.93106
球	-9.93117
2050	-9.93149
更不用说	-9.93177
善	-9.93183
不论	-9.93211
ad	-9.93218
民主的	-9.93282
得不到	-9.93355
每天	-9.93407
自由民主	-9.93494
巨	-9.93527
▁毫无疑问	-9.93537
国防	-9.93558
以后	-9.93611
留下	-9.93673
乱	-9.93686
阶级	-9.93689
▁法国	-9.93692
博	-9.93754
词	-9.93756
情报	-9.93758
顾问	-9.93767
移动	-9.93773
霸权	-9.93775
花费	-9.93785
动员	-9.93787
专制	-9.93789
巨头	-9.93791
类型	-9.93799
不久前	-9.93802
生态系统	-9.93803
伴随着	-9.93817
意外	-9.93824
群	-9.93877
结构性改革	-9.93908
的安全	-9.93933
金融稳定	-9.93935
▁在过去	-9.93968
的过程中	-9.93998
形成了	-9.94058
埃	-9.94379
供	-9.9449
证	-9.94516
便利	-9.94589
反过来	-9.94621
一定	-9.94624
食	-9.94657
苏	-9.94672
受害者	-9.94672
防御	-9.9468
敦促	-9.94684
苏格兰	-9.94684
乃至	-9.9469
团队	-9.94691
超级	-9.94691
难题	-9.94692
导向	-9.947
稳定的	-9.94729
发放	-9.9473
加快	-9.94734
工厂	-9.94736
近年来	-9.94752
倒闭	-9.94763
一代	-9.94766
单一市场	-9.94919
没人	-9.94928
实施了	-9.94985
但也	-9.95109
20%	-9.95139
象	-9.95168
做法	-9.95331
▁俄罗斯	-9.9536
以确保	-9.95399
包容	-9.95404
建立在	-9.95454
预算赤字	-9.95454
需	-9.95484
配	-9.95529
在这个	-9.95543
让人们	-9.95552
27	-9.95593
选举中	-9.95602
痛	-9.95604
陷阱	-9.95609
害怕	-9.95611
连续	-9.95613
消耗	-9.95614
暴跌	-9.95615
广告	-9.95616
电影	-9.95618
期待	-9.95619
施加	-9.95649
等待	-9.95694
只有在	-9.95695
马上	-9.9572
前进	-9.95749
运	-9.95759
削弱了	-9.95812
社会主义	-9.95831
总需求	-9.95841
提议	-9.95955
il	-9.96053
▁欧洲央行	-9.96059
官	-9.96073
上海	-9.9608
提到	-9.96099
套	-9.96104
亚洲国家	-9.96175
环境中	-9.96192
与欧盟	-9.96221
结	-9.96258
望	-9.96484
剧	-9.965
兹	-9.96545
太平洋	-9.96546
完善	-9.96548
西藏	-9.96563
热情	-9.96568
两次	-9.96622
▁世界	-9.96807
英国脱欧	-9.96828
毫不	-9.96994
彼此	-9.97007
待	-9.97029
这一观点	-9.97084
减排	-9.97175
极端主义	-9.97183
必然	-9.97266
故事	-9.9734
0	-9.97407
已成为	-9.97458
U	-9.97461
墙	-9.97489
收缩	-9.97493
的比例	-9.97665
更具	-9.97795
极其	-9.97943
国家安全	-9.97982
保	-9.98047
的看法	-9.98059
轻	-9.98083
▁但这些	-9.98117
他们在	-9.98176
▁这也是	-9.98197
相同	-9.98239
最初	-9.98243
胜	-9.98271
版	-9.98284
196	-9.98299
密	-9.983
实现这一目标	-9.9832
美国和欧洲	-9.98371
查	-9.98379
加剧了	-9.98399
生态	-9.9841
倾向	-9.9841
藏	-9.98418
卡梅伦	-9.98439
崩盘	-9.98442
跨境	-9.98447
全球性	-9.98454
英格兰银行	-9.98486
通胀率	-9.98546
la	-9.98593
借款人	-9.98597
伤	-9.98652
送	-9.98655
随	-9.98656
中国人民银行	-9.9868
与其他	-9.9876
伦理	-9.98761
七	-9.98776
大会	-9.98921
▁欧元区	-9.98955
落后	-9.99061
和解	-9.99102
基本上	-9.99133
是错误的	-9.99199
的前景	-9.99207
素	-9.99268
团	-9.99305
包	-9.99322
极大	-9.99351
儿	-9.99361
主权债务	-9.99362
迷	-9.99363
不过	-9.99387
公共部门	-9.99394
吃	-9.99397
迄今为止	-9.99403
阻挠	-9.99403
可谓	-9.99403
残酷	-9.99403
挪威	-9.99403
延续	-9.99403
案件	-9.99413
提高了	-9.99418
加沙	-9.99422
高企	-9.99423
印尼	-9.99424
丹麦	-9.99425
再平衡	-9.99509
英镑	-9.99539
对欧盟	-9.99577
阿拉伯世界	-9.99613
果	-9.99619
也不能	-9.99634
股	-9.99652
根本性	-9.99879
不仅是	-9.99892
结构改革	-9.99914
到底	-9.99949
▁但我们	-9.99981
的能源	-9.99991
实体经济	-9.99993
修正	-10.0009
获	-10.0017
二战	-10.0022
领导的	-10.0023
解体	-10.0024
背后	-10.0026
一些人	-10.0027
范	-10.0028
7%	-10.0028
欧洲大陆	-10.0028
变成了	-10.0028
赢得了	-10.0036
守	-10.0037
共和国	-10.0037
突尼斯	-10.0037
约旦	-10.0037
一带一路	-10.0037
即将到来的	-10.0037
绝望	-10.0038
遗产	-10.0038
目	-10.0039
认可	-10.0039
罗马	-10.0043
并不能	-10.0043
足	-10.0045
战胜	-10.0046
欧	-10.005
就将	-10.0052
的代价	-10.0052
特点	-10.0055
▁华盛顿	-10.0061
动摇	-10.0062
自由化	-10.0064
在去年	-10.0065
拿	-10.0066
2018	-10.007
激烈	-10.0071
几乎没有	-10.0082
的市场	-10.01
长期以来	-10.01
会带来	-10.0103
过去的	-10.0106
一天	-10.011
族	-10.011
us	-10.0111
信誉	-10.0126
密切	-10.0128
进而	-10.013
雅	-10.0135
宣言	-10.0136
运转	-10.0136
第三	-10.0137
庞大的	-10.014
元	-10.014
大众	-10.0145
工作岗位	-10.0146
ed	-10.0148
的建议	-10.015
也需要	-10.0151
取得成功	-10.0153
属	-10.0164
废除	-10.0165
成为了	-10.0172
整	-10.0173
不了	-10.0178
行长	-10.0179
的收入	-10.0191
副	-10.0194
的共同	-10.0197
▁尤其是	-10.0197
▁到	-10.0199
的基本	-10.0212
站在	-10.0215
的形式	-10.0228
▁比方说	-10.0233
1.5	-10.0234
牛	-10.0234
众议院	-10.0234
参议院	-10.0234
偏好	-10.0237
计算机	-10.0238
动机	-10.0238
民主制度	-10.0239
座	-10.0241
快速增长	-10.0242
出版	-10.0245
80%	-10.0247
更多地	-10.0252
的胜利	-10.027
000	-10.0274
独裁者	-10.029
▁巴西	-10.0292
▁美国的	-10.0303
在一个	-10.0307
消	-10.0309
早就	-10.031
节	-10.0316
28	-10.0319
盛	-10.0325
▁奥巴马	-10.0325
苦	-10.0327
备	-10.0328
室	-10.0329
的关注	-10.0333
颠覆	-10.0334
安倍	-10.0337
另一种	-10.0338
加州	-10.0342
读	-10.0342
▁但这一	-10.0345
共产党	-10.0352
脆弱性	-10.0359
有必要	-10.0377
穷国	-10.038
经济和	-10.0382
其在	-10.0383
明确的	-10.0383
基金会	-10.0384
幕	-10.0393
▁不仅	-10.0394
背景	-10.0411
▁如此	-10.0418
庞大	-10.0421
富有	-10.0421
坚定	-10.0422
不管是	-10.0422
宏观	-10.0426
的现实	-10.0427
投资和	-10.0432
谋	-10.0433
导弹	-10.0435
申请	-10.0435
田	-10.0435
挽救	-10.0435
探讨	-10.0435
借助	-10.0436
非洲的	-10.044
一边	-10.0442
本人	-10.0443
电子	-10.0445
甚至是	-10.0445
存在着	-10.0453
▁其他	-10.0456
急	-10.0461
民粹主义者	-10.0463
改变了	-10.0467
▁如果我们	-10.0468
欧洲一体化	-10.0477
ers	-10.0482
蔓延	-10.0488
微	-10.0489
或是	-10.0489
更少	-10.0492
增长模式	-10.0498
公共卫生	-10.0499
过多	-10.0504
的概念	-10.0508
在一起	-10.0509
的谈判	-10.051
不太	-10.0516
始于	-10.0525
自由贸易	-10.0526
几乎所有	-10.053
倾向于	-10.0531
的策略	-10.0535
华尔街	-10.0537
奇怪	-10.0537
塞浦路斯	-10.0537
参议员	-10.0538
防务	-10.0538
高效	-10.054
低迷	-10.054
再加上	-10.0541
人道主义	-10.0541
决定性	-10.0543
十年前	-10.0544
一段时间	-10.0545
可行的	-10.0547
适用于	-10.0554
▁过去	-10.0558
驻	-10.0563
的民主	-10.0564
不信任	-10.0564
病人	-10.0565
政府债券	-10.0569
的企业	-10.0578
仍有	-10.0595
英国人	-10.0602
▁问题在于	-10.0603
速	-10.0607
背后的	-10.0611
二十世纪	-10.0615
程	-10.062
年初	-10.063
和环境	-10.063
赛	-10.0631
修	-10.0631
装	-10.0635
席位	-10.0636
牌	-10.0637
结论	-10.0638
学术	-10.0639
检查	-10.0641
养老金	-10.0641
狂热	-10.0648
路径	-10.0649
▁M	-10.0653
平民	-10.0654
发布的	-10.0654
8%	-10.0662
置	-10.0663
显而易见的	-10.0663
▁另一个	-10.0666
社会保障	-10.0667
的解决方案	-10.0667
为其	-10.068
最严重的	-10.0686
王	-10.0689
抛弃	-10.07
的合作	-10.0701
有害	-10.0705
▁2008	-10.0706
广泛的	-10.0708
的最	-10.0711
会产生	-10.0719
现任	-10.072
这些措施	-10.072
而已	-10.0721
▁你	-10.0722
还可以	-10.0729
有关的	-10.073
▁F	-10.0735
很高	-10.0738
访	-10.0738
的趋势	-10.0739
银行的	-10.074
软	-10.0742
弃	-10.0743
纠纷	-10.0744
细胞	-10.0744
饥饿	-10.0745
圈	-10.0745
塔利班	-10.0745
克里姆林宫	-10.0745
剧烈	-10.0745
社交媒体	-10.0745
供应链	-10.0746
兼	-10.0753
眼下	-10.0756
▁这样	-10.076
大银行	-10.0762
的增加	-10.0776
一再	-10.0778
这一趋势	-10.078
的公司	-10.0785
股价	-10.0789
该计划	-10.0793
奥巴马政府	-10.0797
华盛顿	-10.0798
市场经济	-10.0801
婚	-10.0802
工会	-10.0805
外国人	-10.0812
长达	-10.0814
▁即便	-10.0817
患	-10.0819
情形	-10.0824
▁全球	-10.0827
创	-10.0832
生产率增长	-10.0833
的时代	-10.0835
与此同时	-10.0835
膨胀	-10.0847
航	-10.0848
布莱尔	-10.085
抱怨	-10.085
爆炸	-10.085
危害	-10.085
衰落	-10.0851
运营	-10.0851
周边	-10.0851
不确定	-10.0863
转移支付	-10.0864
li	-10.0864
季度	-10.0872
人均收入	-10.0877
不平衡	-10.0881
情景	-10.0884
契约	-10.0885
新兴国家	-10.0887
乐	-10.0887
单位	-10.0894
萧条	-10.0904
最多	-10.0908
▁要想	-10.091
之一是	-10.0914
其实是	-10.0916
依赖于	-10.0918
废	-10.0919
来自于	-10.0919
冷	-10.092
不知道	-10.0922
繁荣的	-10.0924
对立	-10.0928
的战争	-10.093
危机爆发	-10.0934
时代的	-10.0939
领导者	-10.094
政治和经济	-10.0946
壁垒	-10.0952
解决办法	-10.0954
游戏	-10.0954
固定	-10.0956
飙升	-10.0956
频繁	-10.0956
履行	-10.0957
依据	-10.0957
果断	-10.0957
经济活动	-10.0957
药品	-10.0958
ir	-10.0958
提案	-10.0958
的金融	-10.0965
忽略	-10.0967
反映出	-10.0967
者们	-10.0967
最佳	-10.097
者和	-10.097
欧元区国家	-10.097
在国际	-10.0971
危机中	-10.0971
走出	-10.0982
仍是	-10.0984
配置	-10.0995
万美元	-10.1003
公民社会	-10.1004
的移民	-10.1008
转变为	-10.1011
法规	-10.1012
am	-10.1019
设	-10.102
父母	-10.1023
但这	-10.1026
输	-10.1029
设施	-10.1029
英国退出	-10.1031
文章	-10.1032
中获益	-10.1033
初	-10.1034
和俄罗斯	-10.1046
▁所有这些	-10.1049
环境下	-10.105
不公平	-10.105
合作伙伴	-10.1056
征	-10.1058
的信心	-10.1059
扩散	-10.1062
请	-10.1063
训练	-10.1064
•	-10.1064
沟通	-10.1064
地中海	-10.1064
著名	-10.1064
领先	-10.1064
无人机	-10.1065
负面	-10.1065
设定	-10.1066
90%	-10.1067
连接	-10.1075
总量	-10.1077
为基础的	-10.1081
房屋	-10.1088
通胀目标	-10.1106
ge	-10.1107
必须在	-10.1115
远离	-10.1128
▁于是	-10.1132
范围内	-10.1138
的信号	-10.1142
其他地区	-10.1143
▁另一方面	-10.1159
也包括	-10.1159
丰	-10.1163
起作用	-10.1169
强国	-10.1169
船	-10.117
丑闻	-10.117
环	-10.117
哥本哈根	-10.1172
帮	-10.1172
均衡	-10.1172
艾	-10.1173
审判	-10.1173
暗示	-10.1173
动态	-10.1173
依旧	-10.1173
保罗	-10.1174
野心	-10.1174
缩小	-10.1174
食物	-10.1174
借口	-10.1174
这么	-10.118
高管	-10.1182
两位	-10.1189
▁最终	-10.1195
保守派	-10.1196
会有	-10.1197
就业岗位	-10.1205
绝不是	-10.1215
公共债务	-10.1223
类似于	-10.1224
贸易赤字	-10.1229
所提出的	-10.123
中国和印度	-10.1231
到目前为止	-10.1239
的影响力	-10.1245
ul	-10.1248
理事会	-10.1251
众	-10.1253
字	-10.1255
做到	-10.1257
思	-10.1259
弹	-10.126
引擎	-10.1261
man	-10.1263
三大	-10.1264
美国国会	-10.1271
福	-10.1273
的下降	-10.1274
宽松	-10.1277
校	-10.1278
沉	-10.1279
玛	-10.1282
而在	-10.1282
萎靡	-10.1282
阿尔及利亚	-10.1282
倡议	-10.1282
焦虑	-10.1282
模糊	-10.1282
继承	-10.1283
穆巴拉克	-10.1283
四分之一	-10.1283
自愿	-10.1287
30%	-10.1288
角度	-10.1288
体现	-10.1289
的命运	-10.129
人为	-10.1296
极大地	-10.1299
的讨论	-10.1301
四年	-10.1302
走上	-10.1303
的大规模	-10.1309
煤	-10.1323
至今	-10.1325
预计将	-10.1328
城市化	-10.1329
仅有	-10.1333
理应	-10.1333
os	-10.1336
此类	-10.1339
▁这就是	-10.1348
减少了	-10.1351
可以从	-10.1357
有力	-10.136
极大的	-10.136
▁巴黎	-10.1361
等于	-10.1368
统治者	-10.1368
▁我们需要	-10.1369
仍将	-10.1371
投机	-10.1372
的状况	-10.1373
有效地	-10.1378
是如何	-10.138
灾	-10.1389
脱	-10.1389
也因此	-10.1391
袭	-10.1392
纪	-10.1392
招	-10.1393
封	-10.1393
支柱	-10.1394
阿拉伯之春	-10.1394
裁决	-10.1394
营养	-10.1394
迎来	-10.1396
标志着	-10.1397
观察家	-10.1398
友好	-10.1398
一部分	-10.1399
▁这将	-10.1403
im	-10.1404
40%	-10.1406
超过了	-10.1409
▁让	-10.141
▁平心而论	-10.1411
之比	-10.1414
对策	-10.1416
都可以	-10.1418
掌权	-10.1425
威	-10.143
力度	-10.1431
让美国	-10.1431
的实际	-10.1434
名义	-10.1436
的银行	-10.1436
▁一旦	-10.1437
监管机构	-10.145
功	-10.1452
容	-10.1453
50%	-10.1454
金融系统	-10.1459
所有这些	-10.1464
资格	-10.1465
不安	-10.1474
双方都	-10.1478
综合	-10.1491
包容性	-10.1494
不如	-10.1497
记忆	-10.1506
马来西亚	-10.1506
免疫	-10.1506
运输	-10.1506
东南亚	-10.1507
介入	-10.1507
之际	-10.1507
西欧	-10.1508
60%	-10.1509
道理	-10.1509
暴	-10.151
由此	-10.1512
有机会	-10.1513
可怕的	-10.1519
样	-10.1522
顶	-10.1529
中所	-10.1546
经济和政治	-10.155
卖	-10.1553
不那么	-10.157
数千	-10.1571
的所有	-10.1581
低碳	-10.1585
注意	-10.1589
成为一个	-10.159
反对者	-10.1596
的决策	-10.1601
邦	-10.1602
都需要	-10.1603
柏林	-10.161
互	-10.1611
划	-10.1613
和安全	-10.1615
帕	-10.1617
脚	-10.1617
盘	-10.1617
肉	-10.1619
苏丹	-10.1619
欠	-10.1619
画	-10.1619
1998	-10.162
夜	-10.162
格鲁吉亚	-10.162
1989	-10.162
什叶派	-10.162
世贸组织	-10.162
三分之二	-10.162
中央政府	-10.162
全民公决	-10.162
非政府组织	-10.162
律师	-10.162
的经济体	-10.162
干扰	-10.162
建造	-10.1621
文件	-10.1621
商品和服务	-10.1623
修复	-10.1624
财产	-10.1627
地震	-10.1629
他们所	-10.1633
严峻	-10.1639
平均水平	-10.1646
一倍	-10.1649
尽可能	-10.1652
政府在	-10.1659
贸易伙伴	-10.1666
就需要	-10.1669
明智的	-10.1676
看法	-10.1685
引	-10.1686
长期利率	-10.1689
▁"	-10.1707
随之	-10.1717
永久	-10.1719
消极	-10.1729
定价	-10.173
不再是	-10.173
贝	-10.1731
购	-10.1731
怎么	-10.1731
季	-10.1732
阿萨德	-10.1733
我在	-10.1733
酒	-10.1734
横	-10.1734
零售	-10.1734
抵御	-10.1734
流离失所	-10.1734
逊尼派	-10.1735
弥补	-10.1735
采购	-10.1735
干旱	-10.1735
争夺	-10.1735
认知	-10.1735
免费	-10.1735
创建	-10.1735
指引	-10.1735
偏见	-10.1735
的进步	-10.1736
变得更	-10.1736
这是一个	-10.1739
死亡率	-10.1741
看看	-10.1745
▁但中国	-10.1748
越来越大	-10.1748
的损失	-10.1755
的潜在	-10.1759
形象	-10.1759
犹太	-10.1764
的目的	-10.1765
似乎是	-10.1765
银行系统	-10.1772
ol	-10.1775
都无法	-10.1783
厂	-10.1791
年代末	-10.1796
美国总统奥巴马	-10.1798
低估	-10.1799
的比重	-10.1804
被称为	-10.1808
存在的	-10.181
此后	-10.1811
ation	-10.1817
全球贸易	-10.1819
每一个	-10.1822
形式的	-10.1828
慢	-10.1838
首脑	-10.1846
友	-10.1846
露	-10.185
严肃	-10.185
前总统	-10.185
佩	-10.1851
吧	-10.1851
搞	-10.1851
姿态	-10.1851
二十一世纪	-10.1851
识别	-10.1851
课程	-10.1851
撤军	-10.1851
生物多样性	-10.1851
政策制定者	-10.1852
系统性	-10.1853
交换	-10.1853
反思	-10.1855
势头	-10.1855
游说	-10.1857
国际法	-10.1862
经济和社会	-10.1872
这些政策	-10.1875
更容易	-10.1878
的意愿	-10.1879
显然是	-10.1882
最大化	-10.1884
大力	-10.1886
圣	-10.1887
这一目标	-10.1891
告诉我们	-10.1893
这条	-10.1896
是正确的	-10.1897
好像	-10.1898
