{
  "<pad>": 0,
  "<bos>": 1,
  "<eos>": 2,
  "<unk>": 3,
  ",": 4,
  "the": 5,
  ".": 6,
  "to": 7,
  "of": 8,
  "and": 9,
  "in": 10,
  "a": 11,
  "-": 12,
  "that": 13,
  "is": 14,
  "for": 15,
  "–": 16,
  "be": 17,
  "are": 18,
  "The": 19,
  "as": 20,
  "on": 21,
  "it": 22,
  "with": 23,
  "by": 24,
  "not": 25,
  "has": 26,
  "have": 27,
  "will": 28,
  "from": 29,
  "its": 30,
  "more": 31,
  "their": 32,
  "“": 33,
  "an": 34,
  "But": 35,
  "would": 36,
  "this": 37,
  "or": 38,
  "was": 39,
  "at": 40,
  "US": 41,
  "they": 42,
  "which": 43,
  "than": 44,
  "countries": 45,
  "In": 46,
  "can": 47,
  "China": 48,
  "(": 49,
  "but": 50,
  "economic": 51,
  "been": 52,
  "all": 53,
  "%": 54,
  "growth": 55,
  "”": 56,
  "one": 57,
  "new": 58,
  "world": 59,
  "global": 60,
  "also": 61,
  "should": 62,
  "only": 63,
  "other": 64,
  "could": 65,
  ":": 66,
  "we": 67,
  "about": 68,
  "such": 69,
  "European": 70,
  "government": 71,
  "political": 72,
  "years": 73,
  "most": 74,
  "no": 75,
  "financial": 76,
  "even": 77,
  "now": 78,
  ";": 79,
  "who": 80,
  "Europe": 81,
  "many": 82,
  "people": 83,
  "were": 84,
  "so": 85,
  "if": 86,
  "This": 87,
  "Chinas": 88,
  "his": 89,
  "must": 90,
  "policy": 91,
  "economy": 92,
  "And": 93,
  "when": 94,
  "EU": 95,
  "these": 96,
  "there": 97,
  "some": 98,
  "do": 99,
  "up": 100,
  "over": 101,
  "may": 102,
  "crisis": 103,
  "time": 104,
  "into": 105,
  "out": 106,
  ")": 107,
  "long": 108,
  "much": 109,
  "what": 110,
  "It": 111,
  "market": 112,
  "had": 113,
  "like": 114,
  "year": 115,
  "?": 116,
  "them": 117,
  "power": 118,
  "United": 119,
  ".”": 120,
  "because": 121,
  "public": 122,
  "As": 123,
  "Chinese": 124,
  "international": 125,
  "well": 126,
  "two": 127,
  "those": 128,
  "country": 129,
  "he": 130,
  "between": 131,
  "A": 132,
  "debt": 133,
  "need": 134,
  "first": 135,
  "while": 136,
  "just": 137,
  "governments": 138,
  "I": 139,
  "banks": 140,
  "change": 141,
  "investment": 142,
  "leaders": 143,
  "For": 144,
  "trade": 145,
  "any": 146,
  "our": 147,
  "far": 148,
  "system": 149,
  "term": 150,
  "markets": 151,
  "how": 152,
  "high": 153,
  "rate": 154,
  "$": 155,
  "interest": 156,
  "against": 157,
  "last": 158,
  "less": 159,
  "way": 160,
  "both": 161,
  "example": 162,
  "If": 163,
  "state": 164,
  "too": 165,
  "become": 166,
  "own": 167,
  "rates": 168,
  "energy": 169,
  "capital": 170,
  "development": 171,
  "after": 172,
  "GDP": 173,
  "make": 174,
  "recent": 175,
  "support": 176,
  "where": 177,
  "economies": 178,
  "health": 179,
  "important": 180,
  "foreign": 181,
  "through": 182,
  "policies": 183,
  "national": 184,
  "President": 185,
  "still": 186,
  "States": 187,
  "real": 188,
  "already": 189,
  "future": 190,
  "social": 191,
  "current": 192,
  ",”": 193,
  "large": 194,
  "same": 195,
  "income": 196,
  "billion": 197,
  "American": 198,
  "That": 199,
  "being": 200,
  "risk": 201,
  "does": 202,
  "fiscal": 203,
  "including": 204,
  "climate": 205,
  "likely": 206,
  "since": 207,
  "end": 208,
  "Indeed": 209,
  "made": 210,
  "major": 211,
  "war": 212,
  "worlds": 213,
  "might": 214,
  "take": 215,
  "problem": 216,
  "without": 217,
  "low": 218,
  "prices": 219,
  "work": 220,
  "1": 221,
  "right": 222,
  ").": 223,
  "),": 224,
  "states": 225,
  "central": 226,
  "use": 227,
  "better": 228,
  "fact": 229,
  "military": 230,
  "cannot": 231,
  "demand": 232,
  "help": 233,
  "good": 234,
  "Americas": 235,
  "security": 236,
  "To": 237,
  "million": 238,
  "tax": 239,
  "often": 240,
  "Russia": 241,
  "under": 242,
  "course": 243,
  "three": 244,
  "result": 245,
  "sector": 246,
  "based": 247,
  "another": 248,
  "human": 249,
  "companies": 250,
  "then": 251,
  "They": 252,
  "Bank": 253,
  "There": 254,
  "part": 255,
  "monetary": 256,
  "South": 257,
  "very": 258,
  "institutions": 259,
  "among": 260,
  "did": 261,
  "2": 262,
  "private": 263,
  "We": 264,
  "approach": 265,
  "around": 266,
  "Africa": 267,
  "past": 268,
  "before": 269,
  "least": 270,
  "order": 271,
  "next": 272,
  "Moreover": 273,
  "increase": 274,
  "Europes": 275,
  "World": 276,
  "Asia": 277,
  "eurozone": 278,
  "role": 279,
  "inflation": 280,
  "America": 281,
  "toward": 282,
  "developing": 283,
  "5": 284,
  "So": 285,
  "countrys": 286,
  "India": 287,
  "needs": 288,
  "nuclear": 289,
  "us": 290,
  "rise": 291,
  "problems": 292,
  "needed": 293,
  "today": 294,
  "down": 295,
  "whether": 296,
  "labor": 297,
  "With": 298,
  "higher": 299,
  "domestic": 300,
  "rather": 301,
  "Germany": 302,
  "price": 303,
  "case": 304,
  "especially": 305,
  "short": 306,
  "Japan": 307,
  "little": 308,
  "money": 309,
  "Union": 310,
  "At": 311,
  "remains": 312,
  "business": 313,
  "services": 314,
  "education": 315,
  "currency": 316,
  "growing": 317,
  "back": 318,
  "costs": 319,
  "few": 320,
  "continue": 321,
  "emerging": 322,
  "When": 323,
  "spending": 324,
  "level": 325,
  "strong": 326,
  "Trump": 327,
  "called": 328,
  "key": 329,
  "means": 330,
  "clear": 331,
  "decades": 332,
  "free": 333,
  "process": 334,
  "why": 335,
  "'": 336,
  "cost": 337,
  "efforts": 338,
  "come": 339,
  "East": 340,
  "further": 341,
  "rights": 342,
  "during": 343,
  "remain": 344,
  "increasingly": 345,
  "exchange": 346,
  "reforms": 347,
  "reform": 348,
  "potential": 349,
  "longer": 350,
  "almost": 351,
  "led": 352,
  "point": 353,
  "Yet": 354,
  "ago": 355,
  "making": 356,
  "One": 357,
  "local": 358,
  "oil": 359,
  "yet": 360,
  "recently": 361,
  "however": 362,
  "share": 363,
  "3": 364,
  "within": 365,
  "resources": 366,
  "000": 367,
  "put": 368,
  "democracy": 369,
  "given": 370,
  "best": 371,
  "itself": 372,
  "infrastructure": 373,
  "member": 374,
  "challenges": 375,
  "different": 376,
  "seems": 377,
  "particularly": 378,
  "benefits": 379,
  "greater": 380,
  "poor": 381,
  "though": 382,
  "others": 383,
  "non": 384,
  "enough": 385,
  "century": 386,
  "off": 387,
  "value": 388,
  "access": 389,
  "s": 390,
  "While": 391,
  "difficult": 392,
  "population": 393,
  "care": 394,
  "After": 395,
  "bank": 396,
  "By": 397,
  "region": 398,
  "interests": 399,
  "election": 400,
  "workers": 401,
  "terms": 402,
  "set": 403,
  "These": 404,
  "say": 405,
  "progress": 406,
  "investors": 407,
  "citizens": 408,
  "impact": 409,
  "risks": 410,
  "strategy": 411,
  "question": 412,
  "per": 413,
  "20": 414,
  "used": 415,
  "data": 416,
  "half": 417,
  "every": 418,
  "2008": 419,
  "number": 420,
  "reduce": 421,
  "credit": 422,
  "law": 423,
  "members": 424,
  "control": 425,
  "create": 426,
  "effective": 427,
  "common": 428,
  "run": 429,
  "systems": 430,
  "rising": 431,
  "lower": 432,
  "provide": 433,
  "reason": 434,
  "second": 435,
  "British": 436,
  "Even": 437,
  "finance": 438,
  "face": 439,
  "rules": 440,
  "left": 441,
  "women": 442,
  "possible": 443,
  "measures": 444,
  "thus": 445,
  "you": 446,
  "account": 447,
  "force": 448,
  "regional": 449,
  "jobs": 450,
  "never": 451,
  "levels": 452,
  "Western": 453,
  "ever": 454,
  "ensure": 455,
  "each": 456,
  "leadership": 457,
  "life": 458,
  "place": 459,
  "hard": 460,
  "On": 461,
  "New": 462,
  "children": 463,
  "stability": 464,
  "agreement": 465,
  "peace": 466,
  "UK": 467,
  "balance": 468,
  "serious": 469,
  "consumption": 470,
  "productivity": 471,
  "France": 472,
  "technology": 473,
  "action": 474,
  "lead": 475,
  "politics": 476,
  "know": 477,
  "challenge": 478,
  "War": 479,
  "small": 480,
  "Iran": 481,
  "largest": 482,
  "poverty": 483,
  "together": 484,
  "anti": 485,
  "significant": 486,
  "dollar": 487,
  "What": 488,
  "themselves": 489,
  "decision": 490,
  "firms": 491,
  "former": 492,
  "her": 493,
  "home": 494,
  "issues": 495,
  "West": 496,
  "developed": 497,
  "want": 498,
  "Of": 499,
  "across": 500,
  "address": 501,
  "view": 502,
  "great": 503,
  "model": 504,
  "times": 505,
  "increased": 506,
  "require": 507,
  "euro": 508,
  "Obama": 509,
  "once": 510,
  "society": 511,
  "conflict": 512,
  "annual": 513,
  "early": 514,
  "decade": 515,
  "see": 516,
  "able": 517,
  "believe": 518,
  "officials": 519,
  "research": 520,
  "find": 521,
  "true": 522,
  "history": 523,
  "sense": 524,
  "again": 525,
  "Central": 526,
  "information": 527,
  "North": 528,
  "young": 529,
  "average": 530,
  "similar": 531,
  "budget": 532,
  "democratic": 533,
  "move": 534,
  "food": 535,
  "effects": 536,
  "five": 537,
  "areas": 538,
  "threat": 539,
  "International": 540,
  "lack": 541,
  "working": 542,
  "Korea": 543,
  "advanced": 544,
  "get": 545,
  "my": 546,
  "policymakers": 547,
  "water": 548,
  "4": 549,
  "Middle": 550,
  "focus": 551,
  "issue": 552,
  "program": 553,
  "single": 554,
  "supply": 555,
  "changes": 556,
  "conditions": 557,
  "deficit": 558,
  "simply": 559,
  "forces": 560,
  "Asian": 561,
  "response": 562,
  "go": 563,
  "seem": 564,
  "Brexit": 565,
  "10": 566,
  "despite": 567,
  "environmental": 568,
  "opportunity": 569,
  "rule": 570,
  "open": 571,
  "scale": 572,
  "employment": 573,
  "gas": 574,
  "parties": 575,
  "production": 576,
  "African": 577,
  "start": 578,
  "7": 579,
  "capacity": 580,
  "carbon": 581,
  "president": 582,
  "turn": 583,
  "Americans": 584,
  "Minister": 585,
  "community": 586,
  "four": 587,
  "full": 588,
  "old": 589,
  "union": 590,
  "banking": 591,
  "deal": 592,
  "pressure": 593,
  "requires": 594,
  "day": 595,
  "several": 596,
  "Some": 597,
  "emissions": 598,
  "done": 599,
  "created": 600,
  "Britain": 601,
  "6": 602,
  "success": 603,
  "third": 604,
  "cooperation": 605,
  "strategic": 606,
  "consequences": 607,
  "massive": 608,
  "always": 609,
  "effort": 610,
  "pay": 611,
  "exports": 612,
  "shift": 613,
  "rich": 614,
  "top": 615,
  "big": 616,
  "media": 617,
  "structural": 618,
  "innovation": 619,
  "leading": 620,
  "period": 621,
  "industry": 622,
  "sustainable": 623,
  "Fed": 624,
  "alone": 625,
  "politicians": 626,
  "Arab": 627,
  "news": 628,
  "party": 629,
  "position": 630,
  "months": 631,
  "post": 632,
  "whose": 633,
  "failed": 634,
  "taken": 635,
  "regime": 636,
  "%.": 637,
  "funds": 638,
  "trillion": 639,
  "expected": 640,
  "rest": 641,
  "said": 642,
  "unemployment": 643,
  "authorities": 644,
  "decline": 645,
  "hope": 646,
  "2015": 647,
  "50": 648,
  "French": 649,
  "beyond": 650,
  "cause": 651,
  "economists": 652,
  "goods": 653,
  "todays": 654,
  "voters": 655,
  "regions": 656,
  "self": 657,
  "Israel": 658,
  "environment": 659,
  "largely": 660,
  "total": 661,
  "nearly": 662,
  "think": 663,
  "projects": 664,
  "ways": 665,
  "Iraq": 666,
  "corruption": 667,
  "makes": 668,
  "form": 669,
  "increasing": 670,
  "German": 671,
  "Such": 672,
  "having": 673,
  "particular": 674,
  "administration": 675,
  "job": 676,
  "30": 677,
  "fall": 678,
  "values": 679,
  "Given": 680,
  "improve": 681,
  "Party": 682,
  "until": 683,
  "assets": 684,
  "natural": 685,
  "technologies": 686,
  "began": 687,
  "play": 688,
  "Russian": 689,
  "cities": 690,
  "wealth": 691,
  "achieve": 692,
  "inequality": 693,
  "lives": 694,
  "programs": 695,
  "taking": 696,
  "governance": 697,
  "integration": 698,
  "investments": 699,
  "opportunities": 700,
  "powerful": 701,
  "Many": 702,
  "lost": 703,
  "EUs": 704,
  "experience": 705,
  "ability": 706,
  "build": 707,
  "doing": 708,
  "He": 709,
  "campaign": 710,
  "rapid": 711,
  "perhaps": 712,
  "prevent": 713,
  "%,": 714,
  "official": 715,
  "him": 716,
  "plan": 717,
  "sure": 718,
  "groups": 719,
  "influence": 720,
  "bad": 721,
  "bonds": 722,
  "close": 723,
  "According": 724,
  "Nations": 725,
  "Ukraine": 726,
  "traditional": 727,
  "away": 728,
  "bring": 729,
  "owing": 730,
  "aid": 731,
  "fear": 732,
  "report": 733,
  "elections": 734,
  "2010": 735,
  "Prime": 736,
  "comes": 737,
  "return": 738,
  "step": 739,
  "Italy": 740,
  "boost": 741,
  "found": 742,
  "main": 743,
  "export": 744,
  "necessary": 745,
  "idea": 746,
  "debate": 747,
  "UN": 748,
  "More": 749,
  "behind": 750,
  "defense": 751,
  "goal": 752,
  "highly": 753,
  "violence": 754,
  "First": 755,
  "benefit": 756,
  "8": 757,
  "Greece": 758,
  "evidence": 759,
  "leader": 760,
  "asset": 761,
  "modern": 762,
  "recovery": 763,
  "stock": 764,
  "ECB": 765,
  "majority": 766,
  "Commission": 767,
  "relations": 768,
  "Turkey": 769,
  "civil": 770,
  "later": 771,
  "status": 772,
  "0": 773,
  "avoid": 774,
  "financing": 775,
  "keep": 776,
  "look": 777,
  "land": 778,
  "larger": 779,
  "Development": 780,
  "attention": 781,
  "failure": 782,
  "middle": 783,
  "probably": 784,
  "reach": 785,
  "side": 786,
  "using": 787,
  "Now": 788,
  "actually": 789,
  "Congress": 790,
  "allow": 791,
  "industrial": 792,
  "All": 793,
  "act": 794,
  "month": 795,
  "quality": 796,
  "15": 797,
  "known": 798,
  "Trumps": 799,
  "give": 800,
  "solution": 801,
  "Europeans": 802,
  "fundamental": 803,
  "living": 804,
  "nothing": 805,
  "sectors": 806,
  "Global": 807,
  "coming": 808,
  "Council": 809,
  "Instead": 810,
  "agenda": 811,
  "cases": 812,
  "include": 813,
  "worse": 814,
  "kind": 815,
  "recession": 816,
  "Fund": 817,
  "reality": 818,
  "taxes": 819,
  "Today": 820,
  "external": 821,
  "weapons": 822,
  "National": 823,
  "things": 824,
  "corporate": 825,
  "manufacturing": 826,
  "reducing": 827,
  "competition": 828,
  "cut": 829,
  "either": 830,
  "decisions": 831,
  "established": 832,
  "hold": 833,
  "situation": 834,
  "contrast": 835,
  "held": 836,
  "limited": 837,
  "popular": 838,
  "vote": 839,
  "seen": 840,
  "meeting": 841,
  "border": 842,
  "she": 843,
  "age": 844,
  "easy": 845,
  "Bush": 846,
  "commitment": 847,
  "develop": 848,
  "wrong": 849,
  "Brazil": 850,
  "group": 851,
  "relatively": 852,
  "became": 853,
  "mean": 854,
  "ten": 855,
  "Kingdom": 856,
  "building": 857,
  "late": 858,
  "solutions": 859,
  "standards": 860,
  "soon": 861,
  "entire": 862,
  "produce": 863,
  "2013": 864,
  "management": 865,
  "protect": 866,
  "refugees": 867,
  "confidence": 868,
  "huge": 869,
  "legal": 870,
  "something": 871,
  "words": 872,
  "2014": 873,
  "along": 874,
  "indeed": 875,
  "class": 876,
  "concerns": 877,
  "Syria": 878,
  "elsewhere": 879,
  "generation": 880,
  "powers": 881,
  "really": 882,
  "businesses": 883,
  "meet": 884,
  "science": 885,
  "call": 886,
  "took": 887,
  "presidential": 888,
  "NEW": 889,
  "line": 890,
  "products": 891,
  "quickly": 892,
  "deficits": 893,
  "fight": 894,
  "globalization": 895,
  "path": 896,
  "performance": 897,
  "following": 898,
  "effect": 899,
  "above": 900,
  "currently": 901,
  "digital": 902,
  "funding": 903,
  "show": 904,
  "understand": 905,
  "Japanese": 906,
  "households": 907,
  "negotiations": 908,
  "successful": 909,
  "target": 910,
  "Internet": 911,
  "organizations": 912,
  "unlikely": 913,
  "Latin": 914,
  "below": 915,
  "creating": 916,
  "disease": 917,
  "worldwide": 918,
  "40": 919,
  "continues": 920,
  "near": 921,
  "2012": 922,
  "Meanwhile": 923,
  "ahead": 924,
  "certainly": 925,
  "driven": 926,
  "industries": 927,
  "responsibility": 928,
  "critical": 929,
  "existing": 930,
  "individual": 931,
  "positive": 932,
  "weak": 933,
  "100": 934,
  "results": 935,
  "millions": 936,
  "saving": 937,
  "1990s": 938,
  "dollars": 939,
  "movement": 940,
  "technological": 941,
  "Most": 942,
  "additional": 943,
  "alternative": 944,
  "becoming": 945,
  "prosperity": 946,
  "renminbi": 947,
  "beginning": 948,
  "caused": 949,
  "crises": 950,
  "reserves": 951,
  "source": 952,
  "Federal": 953,
  "essential": 954,
  "matter": 955,
  "opposition": 956,
  "Although": 957,
  "Great": 958,
  "Since": 959,
  "framework": 960,
  "overall": 961,
  "Economic": 962,
  "available": 963,
  "hand": 964,
  "IMF": 965,
  "2009": 966,
  "Monetary": 967,
  "offer": 968,
  "service": 969,
  "Soviet": 970,
  "gains": 971,
  "grow": 972,
  "recognize": 973,
  "Security": 974,
  "leave": 975,
  "output": 976,
  "reasons": 977,
  "related": 978,
  "transition": 979,
  "equity": 980,
  "factors": 981,
  "live": 982,
  "loans": 983,
  "raise": 984,
  "continued": 985,
  "relationship": 986,
  "relative": 987,
  "according": 988,
  "direct": 989,
  "project": 990,
  "Spain": 991,
  "clearly": 992,
  "stimulus": 993,
  "thing": 994,
  "\"": 995,
  "freedom": 996,
  "sovereign": 997,
  "Afghanistan": 998,
  "fuel": 999,
  "helped": 1000,
  "models": 1001,
  "vision": 1002,
  "collapse": 1003,
  "complex": 1004,
  "consumer": 1005,
  "deep": 1006,
  "focused": 1007,
  "incentives": 1008,
  "Its": 1009,
  "Xi": 1010,
  "certain": 1011,
  "outcome": 1012,
  "six": 1013,
  "No": 1014,
  "creation": 1015,
  "outside": 1016,
  "stop": 1017,
  "behavior": 1018,
  "came": 1019,
  "net": 1020,
  "stronger": 1021,
  "answer": 1022,
  "consider": 1023,
  "rapidly": 1024,
  "austerity": 1025,
  "independence": 1026,
  "savings": 1027,
  "2011": 1028,
  "2016": 1029,
  "center": 1030,
  "general": 1031,
  "treatment": 1032,
  "Pakistan": 1033,
  "basic": 1034,
  "forward": 1035,
  "sanctions": 1036,
  "/": 1037,
  "9": 1038,
  "Second": 1039,
  "facing": 1040,
  "cuts": 1041,
  "follow": 1042,
  "negative": 1043,
  "roughly": 1044,
  "Africas": 1045,
  "flows": 1046,
  "institutional": 1047,
  "advantage": 1048,
  "claim": 1049,
  "effectively": 1050,
  "choice": 1051,
  "warming": 1052,
  "25": 1053,
  "State": 1054,
  "allowed": 1055,
  "impossible": 1056,
  "basis": 1057,
  "points": 1058,
  "communities": 1059,
  "forced": 1060,
  "minister": 1061,
  "regulation": 1062,
  "air": 1063,
  "consumers": 1064,
  "amount": 1065,
  "economics": 1066,
  "skills": 1067,
  "Barack": 1068,
  "core": 1069,
  "shared": 1070,
  "study": 1071,
  "coal": 1072,
  "days": 1073,
  "liberal": 1074,
  "maintain": 1075,
  "required": 1076,
  "school": 1077,
  "concern": 1078,
  "knowledge": 1079,
  "housing": 1080,
  "reached": 1081,
  "suggests": 1082,
  "Donald": 1083,
  "thereby": 1084,
  "An": 1085,
  "damage": 1086,
  "dangerous": 1087,
  "drug": 1088,
  "instead": 1089,
  "internal": 1090,
  "regulatory": 1091,
  "Asias": 1092,
  "activities": 1093,
  "federal": 1094,
  "60": 1095,
  "borders": 1096,
  "ideas": 1097,
  "loss": 1098,
  "Russias": 1099,
  "area": 1100,
  "personal": 1101,
  "proposed": 1102,
  "pursue": 1103,
  "revolution": 1104,
  "fossil": 1105,
  "questions": 1106,
  "brought": 1107,
  "cancer": 1108,
  "societies": 1109,
  "attacks": 1110,
  "eventually": 1111,
  "everyone": 1112,
  "claims": 1113,
  "losses": 1114,
  "household": 1115,
  "death": 1116,
  "fully": 1117,
  "immigration": 1118,
  "sources": 1119,
  "Egypt": 1120,
  "Unfortunately": 1121,
  "gap": 1122,
  "zero": 1123,
  "expect": 1124,
  "me": 1125,
  "accept": 1126,
  "gain": 1127,
  "moment": 1128,
  "simple": 1129,
  "slow": 1130,
  "trading": 1131,
  "2007": 1132,
  "September": 1133,
  "compared": 1134,
  "era": 1135,
  "events": 1136,
  "individuals": 1137,
  "insurance": 1138,
  "property": 1139,
  "matters": 1140,
  "office": 1141,
  "size": 1142,
  "thinking": 1143,
  "victory": 1144,
  "Finally": 1145,
  "From": 1146,
  "reduced": 1147,
  "Islamic": 1148,
  "Paris": 1149,
  "argue": 1150,
  "committed": 1151,
  "consensus": 1152,
  "expansion": 1153,
  "increases": 1154,
  "previous": 1155,
  "seeking": 1156,
  "agreed": 1157,
  "intervention": 1158,
  "moral": 1159,
  "extreme": 1160,
  "independent": 1161,
  "widely": 1162,
  "Muslim": 1163,
  "May": 1164,
  "family": 1165,
  "partners": 1166,
  "record": 1167,
  "Indian": 1168,
  "cultural": 1169,
  "strengthen": 1170,
  "targets": 1171,
  "vital": 1172,
  "Putin": 1173,
  "child": 1174,
  "fail": 1175,
  "Despite": 1176,
  "accounts": 1177,
  "allies": 1178,
  "chance": 1179,
  "establish": 1180,
  "goals": 1181,
  "Reserve": 1182,
  "biggest": 1183,
  "competitive": 1184,
  "construction": 1185,
  "efficient": 1186,
  "migration": 1187,
  "provided": 1188,
  "significantly": 1189,
  "urban": 1190,
  "crucial": 1191,
  "stable": 1192,
  "trust": 1193,
  "vulnerable": 1194,
  "aimed": 1195,
  "manage": 1196,
  "ones": 1197,
  "parts": 1198,
  "reduction": 1199,
  "actions": 1200,
  "membership": 1201,
  "primary": 1202,
  "providing": 1203,
  "shows": 1204,
  "falling": 1205,
  "payments": 1206,
  "bilateral": 1207,
  "company": 1208,
  "expectations": 1209,
  "obvious": 1210,
  "surplus": 1211,
  "11": 1212,
  "How": 1213,
  "direction": 1214,
  "initiative": 1215,
  "nor": 1216,
  "terrorism": 1217,
  "trying": 1218,
  "game": 1219,
  "neighbors": 1220,
  "directly": 1221,
  "owned": 1222,
  "referendum": 1223,
  "commodity": 1224,
  "invest": 1225,
  "specific": 1226,
  "ultimately": 1227,
  "II": 1228,
  "farmers": 1229,
  "latest": 1230,
  "men": 1231,
  "promote": 1232,
  "reaching": 1233,
  "steps": 1234,
  "throughout": 1235,
  "Indias": 1236,
  "culture": 1237,
  "difference": 1238,
  "faces": 1239,
  "importance": 1240,
  "burden": 1241,
  "encourage": 1242,
  "seemed": 1243,
  "save": 1244,
  "wage": 1245,
  "willing": 1246,
  "Trade": 1247,
  "contrary": 1248,
  "dont": 1249,
  "prime": 1250,
  "worth": 1251,
  "elected": 1252,
  "followed": 1253,
  "partly": 1254,
  "respect": 1255,
  "therefore": 1256,
  "turned": 1257,
  "Japans": 1258,
  "begin": 1259,
  "enable": 1260,
  "responsible": 1261,
  "whole": 1262,
  "argued": 1263,
  "attack": 1264,
  "plans": 1265,
  "secure": 1266,
  "uncertainty": 1267,
  "feel": 1268,
  "seek": 1269,
  "story": 1270,
  "Secretary": 1271,
  "abroad": 1272,
  "implement": 1273,
  "produced": 1274,
  "re": 1275,
  "religious": 1276,
  "severe": 1277,
  "Likewise": 1278,
  "Palestinian": 1279,
  "argument": 1280,
  "efficiency": 1281,
  "leaving": 1282,
  "liquidity": 1283,
  "strategies": 1284,
  "Republican": 1285,
  "announced": 1286,
  "becomes": 1287,
  "fund": 1288,
  "nature": 1289,
  "politically": 1290,
  "range": 1291,
  "students": 1292,
  "de": 1293,
  "faster": 1294,
  "limits": 1295,
  "quarter": 1296,
  "special": 1297,
  "understanding": 1298,
  "YORK": 1299,
  "drive": 1300,
  "pollution": 1301,
  "thought": 1302,
  "trend": 1303,
  "wide": 1304,
  "12": 1305,
  "General": 1306,
  "Only": 1307,
  "Though": 1308,
  "wages": 1309,
  "extent": 1310,
  "imports": 1311,
  "tools": 1312,
  "capita": 1313,
  "continent": 1314,
  "immediate": 1315,
  "rural": 1316,
  "serve": 1317,
  "talks": 1318,
  "built": 1319,
  "enterprises": 1320,
  "going": 1321,
  "peoples": 1322,
  "theory": 1323,
  "bankers": 1324,
  "option": 1325,
  "paid": 1326,
  "wants": 1327,
  "authority": 1328,
  "borrowing": 1329,
  "changing": 1330,
  "limit": 1331,
  "lose": 1332,
  "pre": 1333,
  "reflects": 1334,
  "spread": 1335,
  "substantial": 1336,
  "Obamas": 1337,
  "adopted": 1338,
  "agree": 1339,
  "broader": 1340,
  "currencies": 1341,
  "excessive": 1342,
  "soft": 1343,
  "summit": 1344,
  "G": 1345,
  "Last": 1346,
  "agreements": 1347,
  "commercial": 1348,
  "historical": 1349,
  "initiatives": 1350,
  "lending": 1351,
  "push": 1352,
  "regimes": 1353,
  "sides": 1354,
  "takes": 1355,
  "Climate": 1356,
  "LONDON": 1357,
  "NATO": 1358,
  "bond": 1359,
  "prospects": 1360,
  "transformation": 1361,
  "activity": 1362,
  "Republicans": 1363,
  "Similarly": 1364,
  "here": 1365,
  "tend": 1366,
  "Israeli": 1367,
  "assistance": 1368,
  "designed": 1369,
  "truth": 1370,
  "Financial": 1371,
  "Irans": 1372,
  "Mexico": 1373,
  "Sea": 1374,
  "agriculture": 1375,
  "calls": 1376,
  "earlier": 1377,
  "populist": 1378,
  "scientific": 1379,
  "diplomatic": 1380,
  "easing": 1381,
  "happen": 1382,
  "precisely": 1383,
  "reflect": 1384,
  "sovereignty": 1385,
  "causes": 1386,
  "changed": 1387,
  "competitiveness": 1388,
  "context": 1389,
  "improving": 1390,
  "respond": 1391,
  "safety": 1392,
  "standard": 1393,
  "Not": 1394,
  "depend": 1395,
  "managed": 1396,
  "protection": 1397,
  "regulations": 1398,
  "win": 1399,
  "easily": 1400,
  "migrants": 1401,
  "promise": 1402,
  "revenues": 1403,
  "shown": 1404,
  "1980s": 1405,
  "achieved": 1406,
  "addressing": 1407,
  "boom": 1408,
  "demands": 1409,
  "diseases": 1410,
  "fuels": 1411,
  "laws": 1412,
  "subsidies": 1413,
  "Eastern": 1414,
  "Treaty": 1415,
  "appear": 1416,
  "contribute": 1417,
  "finally": 1418,
  "legitimacy": 1419,
  "neither": 1420,
  "practices": 1421,
  "2017": 1422,
  "agricultural": 1423,
  "allowing": 1424,
  "doubt": 1425,
  "improved": 1426,
  "pro": 1427,
  "House": 1428,
  "police": 1429,
  "€": 1430,
  "appears": 1431,
  "broad": 1432,
  "closer": 1433,
  "estimated": 1434,
  "factor": 1435,
  "fast": 1436,
  "happened": 1437,
  "provides": 1438,
  "raising": 1439,
  "spent": 1440,
  "supported": 1441,
  "anything": 1442,
  "considerable": 1443,
  "deaths": 1444,
  "ended": 1445,
  "experts": 1446,
  "families": 1447,
  "let": 1448,
  "running": 1449,
  "try": 1450,
  "welfare": 1451,
  "London": 1452,
  "giving": 1453,
  "hit": 1454,
  "merely": 1455,
  "Argentina": 1456,
  "multilateral": 1457,
  "online": 1458,
  "regulators": 1459,
  "sometimes": 1460,
  "speech": 1461,
  "stand": 1462,
  "June": 1463,
  "cash": 1464,
  "electricity": 1465,
  "estate": 1466,
  "opinion": 1467,
  "received": 1468,
  "vast": 1469,
  "geopolitical": 1470,
  "nation": 1471,
  "suggest": 1472,
  "city": 1473,
  "conflicts": 1474,
  "fair": 1475,
  "normal": 1476,
  "revenue": 1477,
  "Consider": 1478,
  "book": 1479,
  "ground": 1480,
  "macroeconomic": 1481,
  "scientists": 1482,
  "went": 1483,
  "2000": 1484,
  "2001": 1485,
  "Both": 1486,
  "deliver": 1487,
  "mid": 1488,
  "productive": 1489,
  "safe": 1490,
  "training": 1491,
  "December": 1492,
  "George": 1493,
  "November": 1494,
  "associated": 1495,
  "favor": 1496,
  "test": 1497,
  "possibility": 1498,
  "spend": 1499,
  "started": 1500,
  "80": 1501,
  "Cold": 1502,
  "University": 1503,
  "collective": 1504,
  "expand": 1505,
  "final": 1506,
  "highest": 1507,
  "principle": 1508,
  "principles": 1509,
  "regard": 1510,
  "resulting": 1511,
  "universal": 1512,
  "worst": 1513,
  "Over": 1514,
  "fell": 1515,
  "helping": 1516,
  "operations": 1517,
  "slowdown": 1518,
  "Because": 1519,
  "Perhaps": 1520,
  "Their": 1521,
  "barriers": 1522,
  "double": 1523,
  "equal": 1524,
  "launched": 1525,
  "unable": 1526,
  "unprecedented": 1527,
  "week": 1528,
  "Democrats": 1529,
  "debts": 1530,
  "incomes": 1531,
  "lot": 1532,
  "measure": 1533,
  "returns": 1534,
  "sustained": 1535,
  "your": 1536,
  "Organization": 1537,
  "depends": 1538,
  "greatest": 1539,
  "prove": 1540,
  "schools": 1541,
  "Thus": 1542,
  "comprehensive": 1543,
  "fighting": 1544,
  "man": 1545,
  "medical": 1546,
  "moving": 1547,
  "ratio": 1548,
  "remained": 1549,
  "sound": 1550,
  "widespread": 1551,
  "His": 1552,
  "York": 1553,
  "addition": 1554,
  "amounts": 1555,
  "democracies": 1556,
  "entirely": 1557,
  "head": 1558,
  "mass": 1559,
  "resource": 1560,
  "Another": 1561,
  "sufficient": 1562,
  "thousands": 1563,
  "Saudi": 1564,
  "message": 1565,
  "circumstances": 1566,
  "controls": 1567,
  "generate": 1568,
  "green": 1569,
  "implemented": 1570,
  "instability": 1571,
  "lies": 1572,
  "outcomes": 1573,
  "places": 1574,
  "promises": 1575,
  "threats": 1576,
  "Pacific": 1577,
  "Why": 1578,
  "attempt": 1579,
  "buy": 1580,
  "considered": 1581,
  "establishment": 1582,
  "mostly": 1583,
  "stage": 1584,
  "struggle": 1585,
  "unless": 1586,
  "90": 1587,
  "agencies": 1588,
  "choose": 1589,
  "clean": 1590,
  "pace": 1591,
  "strengthening": 1592,
  "viewed": 1593,
  "2005": 1594,
  "Greek": 1595,
  "driving": 1596,
  "wars": 1597,
  "2006": 1598,
  "Communist": 1599,
  "Washington": 1600,
  "added": 1601,
  "afford": 1602,
  "economist": 1603,
  "estimates": 1604,
  "press": 1605,
  "receive": 1606,
  "sharing": 1607,
  "structure": 1608,
  "Ireland": 1609,
  "adjustment": 1610,
  "cross": 1611,
  "excess": 1612,
  "intelligence": 1613,
  "refugee": 1614,
  "scenario": 1615,
  "southern": 1616,
  "trends": 1617,
  "AIDS": 1618,
  "Britains": 1619,
  "Germanys": 1620,
  "capitalism": 1621,
  "easier": 1622,
  "enormous": 1623,
  "eurozones": 1624,
  "legislation": 1625,
  "road": 1626,
  "70": 1627,
  "drugs": 1628,
  "experienced": 1629,
  "populations": 1630,
  "present": 1631,
  "rhetoric": 1632,
  "space": 1633,
  "views": 1634,
  "ASEAN": 1635,
  "Democratic": 1636,
  "absence": 1637,
  "advance": 1638,
  "coalition": 1639,
  "danger": 1640,
  "declared": 1641,
  "everywhere": 1642,
  "justice": 1643,
  "presidency": 1644,
  "profits": 1645,
  "radical": 1646,
  "raised": 1647,
  "treaty": 1648,
  "undermine": 1649,
  "During": 1650,
  "Those": 1651,
  "counter": 1652,
  "economys": 1653,
  "seven": 1654,
  "smaller": 1655,
  "suffer": 1656,
  "anyone": 1657,
  "mainly": 1658,
  "territorial": 1659,
  "AI": 1660,
  "combined": 1661,
  "inevitable": 1662,
  "learn": 1663,
  "otherwise": 1664,
  "quite": 1665,
  "($": 1666,
  "Just": 1667,
  "dynamic": 1668,
  "medium": 1669,
  "mind": 1670,
  "objectives": 1671,
  "patients": 1672,
  "restructuring": 1673,
  "HIV": 1674,
  "bubble": 1675,
  "deeply": 1676,
  "ensuring": 1677,
  "getting": 1678,
  "hundreds": 1679,
  "involved": 1680,
  "priority": 1681,
  "whom": 1682,
  "Clinton": 1683,
  "January": 1684,
  "Rather": 1685,
  "Third": 1686,
  "affairs": 1687,
  "disaster": 1688,
  "goes": 1689,
  "lines": 1690,
  "ministers": 1691,
  "name": 1692,
  "offers": 1693,
  "solar": 1694,
  "worked": 1695,
  "Hong": 1696,
  "credibility": 1697,
  "cutting": 1698,
  "else": 1699,
  "everything": 1700,
  "expanding": 1701,
  "himself": 1702,
  "percentage": 1703,
  "planet": 1704,
  "played": 1705,
  "promoting": 1706,
  "John": 1707,
  "arms": 1708,
  "asked": 1709,
  "break": 1710,
  "heart": 1711,
  "resistance": 1712,
  "task": 1713,
  "tensions": 1714,
  ".)": 1715,
  "Beijing": 1716,
  "CAMBRIDGE": 1717,
  "cycle": 1718,
  "differences": 1719,
  "distribution": 1720,
  "generally": 1721,
  "imbalances": 1722,
  "implies": 1723,
  "sustain": 1724,
  "whatever": 1725,
  "Parliament": 1726,
  "al": 1727,
  "creditors": 1728,
  "developments": 1729,
  "language": 1730,
  "learning": 1731,
  "lessons": 1732,
  "ongoing": 1733,
  "succeed": 1734,
  "typically": 1735,
  "usually": 1736,
  "&": 1737,
  "forms": 1738,
  "hardly": 1739,
  "includes": 1740,
  "lesson": 1741,
  "met": 1742,
  "poorest": 1743,
  "potentially": 1744,
  "sharply": 1745,
  "terrorist": 1746,
  "March": 1747,
  "Peoples": 1748,
  "faced": 1749,
  "hours": 1750,
  "leverage": 1751,
  "proved": 1752,
  "subject": 1753,
  "various": 1754,
  "won": 1755,
  "Without": 1756,
  "base": 1757,
  "due": 1758,
  "fallen": 1759,
  "permanent": 1760,
  "planning": 1761,
  "weeks": 1762,
  "Then": 1763,
  "emerged": 1764,
  "greenhouse": 1765,
  "implications": 1766,
  "options": 1767,
  "sign": 1768,
  "supposed": 1769,
  "tried": 1770,
  "blame": 1771,
  "deflation": 1772,
  "innovative": 1773,
  "overcome": 1774,
  "practice": 1775,
  "robust": 1776,
  "sought": 1777,
  "default": 1778,
  "diplomacy": 1779,
  "expensive": 1780,
  "explain": 1781,
  "nations": 1782,
  "2020": 1783,
  "DC": 1784,
  "mechanisms": 1785,
  "resolve": 1786,
  "Merkel": 1787,
  "actors": 1788,
  "commitments": 1789,
  "credible": 1790,
  "field": 1791,
  "generations": 1792,
  "heavily": 1793,
  "join": 1794,
  "stands": 1795,
  "October": 1796,
  "fears": 1797,
  "hopes": 1798,
  "mechanism": 1799,
  "objective": 1800,
  "proposal": 1801,
  "technical": 1802,
  "aim": 1803,
  "decided": 1804,
  "gone": 1805,
  "hands": 1806,
  "heavy": 1807,
  "participation": 1808,
  "partner": 1809,
  "rely": 1810,
  "renewable": 1811,
  "told": 1812,
  "type": 1813,
  "virtually": 1814,
  "500": 1815,
  "Korean": 1816,
  "conference": 1817,
  "eight": 1818,
  "event": 1819,
  "front": 1820,
  "fueled": 1821,
  "offered": 1822,
  "relevant": 1823,
  "suffering": 1824,
  "track": 1825,
  "volatility": 1826,
  "Health": 1827,
  "armed": 1828,
  "gender": 1829,
  "immigrants": 1830,
  "movements": 1831,
  "sharp": 1832,
  "ties": 1833,
  "works": 1834,
  "Revolution": 1835,
  "Unions": 1836,
  "affect": 1837,
  "causing": 1838,
  "flow": 1839,
  "unsustainable": 1840,
  "upon": 1841,
  "visit": 1842,
  "whereas": 1843,
  "Beyond": 1844,
  "described": 1845,
  "light": 1846,
  "purpose": 1847,
  "standing": 1848,
  "2004": 1849,
  "carry": 1850,
  "degree": 1851,
  "mistake": 1852,
  "shape": 1853,
  "starters": 1854,
  "1970s": 1855,
  "Two": 1856,
  "investing": 1857,
  "starting": 1858,
  "transactions": 1859,
  "affected": 1860,
  "elites": 1861,
  "grew": 1862,
  "numbers": 1863,
  "processes": 1864,
  "pursuing": 1865,
  "territory": 1866,
  "turning": 1867,
  "2030": 1868,
  "CO2": 1869,
  "Still": 1870,
  "Vietnam": 1871,
  "aggregate": 1872,
  "defined": 1873,
  "figure": 1874,
  "positions": 1875,
  "producers": 1876,
  "quantitative": 1877,
  "twentieth": 1878,
  "Fortunately": 1879,
  "Or": 1880,
  "conventional": 1881,
  "divided": 1882,
  "dramatically": 1883,
  "integrated": 1884,
  "Our": 1885,
  "am": 1886,
  "appropriate": 1887,
  "ask": 1888,
  "combination": 1889,
  "declining": 1890,
  "deeper": 1891,
  "failing": 1892,
  "organization": 1893,
  "room": 1894,
  "ruling": 1895,
  "temporary": 1896,
  "18": 1897,
  "July": 1898,
  "although": 1899,
  "choices": 1900,
  "discussion": 1901,
  "happens": 1902,
  "holding": 1903,
  "imposed": 1904,
  "introduced": 1905,
  "knows": 1906,
  "recognized": 1907,
  "remaining": 1908,
  "sell": 1909,
  "determine": 1910,
  "formal": 1911,
  "guarantee": 1912,
  "issued": 1913,
  "promised": 1914,
  "signs": 1915,
  "style": 1916,
  "troops": 1917,
  "Nor": 1918,
  "electoral": 1919,
  "ethnic": 1920,
  "immediately": 1921,
  "losing": 1922,
  "paying": 1923,
  "person": 1924,
  "prepared": 1925,
  "setting": 1926,
  "strength": 1927,
  "Here": 1928,
  "Investment": 1929,
  "Is": 1930,
  "addressed": 1931,
  "adopt": 1932,
  "ambitious": 1933,
  "candidates": 1934,
  "complete": 1935,
  "continuing": 1936,
  "destruction": 1937,
  "humans": 1938,
  "inadequate": 1939,
  "joint": 1940,
  "learned": 1941,
  "meaning": 1942,
  "published": 1943,
  "reports": 1944,
  "solve": 1945,
  "talk": 1946,
  "OECD": 1947,
  "Republic": 1948,
  "Syrian": 1949,
  "Treasury": 1950,
  "annually": 1951,
  "conservative": 1952,
  "equally": 1953,
  "plants": 1954,
  "ready": 1955,
  "reflected": 1956,
  "belief": 1957,
  "board": 1958,
  "corporations": 1959,
  "engage": 1960,
  "mention": 1961,
  "ordinary": 1962,
  "playing": 1963,
  "product": 1964,
  "transparency": 1965,
  "wind": 1966,
  "Court": 1967,
  "aggressive": 1968,
  "analysis": 1969,
  "bringing": 1970,
  "round": 1971,
  "sea": 1972,
  "sustainability": 1973,
  "Other": 1974,
  "billions": 1975,
  "grown": 1976,
  "perspective": 1977,
  "purchases": 1978,
  "requirements": 1979,
  "towards": 1980,
  "transfer": 1981,
  "underlying": 1982,
  "violent": 1983,
  "worry": 1984,
  "Depression": 1985,
  "Koreas": 1986,
  "Under": 1987,
  "borrow": 1988,
  "encouraging": 1989,
  "occurred": 1990,
  "priorities": 1991,
  "putting": 1992,
  "studies": 1993,
  "Chile": 1994,
  "begun": 1995,
  "critics": 1996,
  "dependent": 1997,
  "desire": 1998,
  "emergence": 1999,
  "healthy": 2000,
  "inclusive": 2001,
  "intensive": 2002,
  "liberalization": 2003,
  "looking": 2004,
  "meant": 2005,
  "represents": 2006,
  "trouble": 2007,
  "unlike": 2008,
  "useful": 2009,
  "yield": 2010,
  "youth": 2011,
  "active": 2012,
  "bottom": 2013,
  "impose": 2014,
  "looks": 2015,
  "observers": 2016,
  "speed": 2017,
  "unique": 2018,
  "14": 2019,
  "17": 2020,
  "Ebola": 2021,
  "apparent": 2022,
  "assume": 2023,
  "bear": 2024,
  "believed": 2025,
  "confront": 2026,
  "contributed": 2027,
  "equivalent": 2028,
  "exactly": 2029,
  "gained": 2030,
  "gave": 2031,
  "identity": 2032,
  "prospect": 2033,
  "seriously": 2034,
  "surprise": 2035,
  "twenty": 2036,
  "army": 2037,
  "backed": 2038,
  "list": 2039,
  "species": 2040,
  "Palestinians": 2041,
  "born": 2042,
  "contracts": 2043,
  "determined": 2044,
  "economically": 2045,
  "emerge": 2046,
  "restore": 2047,
  "victims": 2048,
  "300": 2049,
  "Australia": 2050,
  "Committee": 2051,
  "Growth": 2052,
  "Singapore": 2053,
  "Taiwan": 2054,
  "body": 2055,
  "defend": 2056,
  "drop": 2057,
  "establishing": 2058,
  "fixed": 2059,
  "intellectual": 2060,
  "killed": 2061,
  "pattern": 2062,
  "protests": 2063,
  "recognition": 2064,
  "summer": 2065,
  "users": 2066,
  "Banks": 2067,
  "Feds": 2068,
  "accountability": 2069,
  "achieving": 2070,
  "controlled": 2071,
  "exit": 2072,
  "parliament": 2073,
  "physical": 2074,
  "possibly": 2075,
  "quo": 2076,
  "reported": 2077,
  "shock": 2078,
  "urgent": 2079,
  "Kong": 2080,
  "Portugal": 2081,
  "Putins": 2082,
  "Wall": 2083,
  "leads": 2084,
  "paper": 2085,
  "pension": 2086,
  "protecting": 2087,
  "substantially": 2088,
  "truly": 2089,
  "Brussels": 2090,
  "ECBs": 2091,
  "Like": 2092,
  "Poland": 2093,
  "adjusted": 2094,
  "authoritarian": 2095,
  "dramatic": 2096,
  "elite": 2097,
  "oriented": 2098,
  "resolution": 2099,
  "signed": 2100,
  "supporting": 2101,
  "transfers": 2102,
  "2003": 2103,
  "Energy": 2104,
  "W": 2105,
  "boosting": 2106,
  "cheap": 2107,
  "decide": 2108,
  "disputes": 2109,
  "faith": 2110,
  "fewer": 2111,
  "figures": 2112,
  "journalists": 2113,
  "profit": 2114,
  "proposals": 2115,
  "13": 2116,
  "Governments": 2117,
  "Hamas": 2118,
  "Partnership": 2119,
  "Until": 2120,
  "accompanied": 2121,
  "approaches": 2122,
  "asylum": 2123,
  "concerned": 2124,
  "cyber": 2125,
  "dominated": 2126,
  "friends": 2127,
  "house": 2128,
  "keeping": 2129,
  "sheet": 2130,
  "speak": 2131,
  "suffered": 2132,
  "team": 2133,
  "April": 2134,
  "aging": 2135,
  "attractive": 2136,
  "candidate": 2137,
  "design": 2138,
  "engaged": 2139,
  "identify": 2140,
  "mobile": 2141,
  "mortgage": 2142,
  "peaceful": 2143,
  "platforms": 2144,
  "predict": 2145,
  "structures": 2146,
  "1930s": 2147,
  "D": 2148,
  "accounting": 2149,
  "add": 2150,
  "constitutional": 2151,
  "costly": 2152,
  "dialogue": 2153,
  "implementation": 2154,
  "linked": 2155,
  "networks": 2156,
  "Can": 2157,
  "QE": 2158,
  "Vladimir": 2159,
  "borrowers": 2160,
  "compromise": 2161,
  "court": 2162,
  "incentive": 2163,
  "opening": 2164,
  "practical": 2165,
  "showed": 2166,
  "targeted": 2167,
  "welcome": 2168,
  "wing": 2169,
  "1990": 2170,
  "Arabia": 2171,
  "Muslims": 2172,
  "centers": 2173,
  "concluded": 2174,
  "equality": 2175,
  "girls": 2176,
  "gradually": 2177,
  "historic": 2178,
  "nationalism": 2179,
  "opposite": 2180,
  "presidents": 2181,
  "remarkable": 2182,
  "senior": 2183,
  "tough": 2184,
  "wanted": 2185,
  "200": 2186,
  "Iranian": 2187,
  "Italian": 2188,
  "buying": 2189,
  "concept": 2190,
  "genuine": 2191,
  "import": 2192,
  "intended": 2193,
  "managing": 2194,
  "nationalist": 2195,
  "nine": 2196,
  "notably": 2197,
  "pressures": 2198,
  "profound": 2199,
  "represent": 2200,
  "shocks": 2201,
  "surprising": 2202,
  "tech": 2203,
  "weather": 2204,
  "Big": 2205,
  "Canada": 2206,
  "WASHINGTON": 2207,
  "Will": 2208,
  "eliminate": 2209,
  "enabled": 2210,
  "exposed": 2211,
  "mandate": 2212,
  "previously": 2213,
  "supplies": 2214,
  "threatening": 2215,
  "wake": 2216,
  "Nobel": 2217,
  "creates": 2218,
  "emergency": 2219,
  "engagement": 2220,
  "expanded": 2221,
  "humanitarian": 2222,
  "maintaining": 2223,
  "northern": 2224,
  "operate": 2225,
  "opponents": 2226,
  "preventing": 2227,
  "pushing": 2228,
  "solidarity": 2229,
  "16": 2230,
  "Foreign": 2231,
  "Islam": 2232,
  "Philippines": 2233,
  "accepted": 2234,
  "alliance": 2235,
  "apply": 2236,
  "closely": 2237,
  "doesnt": 2238,
  "educated": 2239,
  "embrace": 2240,
  "negotiate": 2241,
  "none": 2242,
  "perceived": 2243,
  "zone": 2244,
  "2002": 2245,
  "BRICS": 2246,
  "England": 2247,
  "Nonetheless": 2248,
  "criticism": 2249,
  "managers": 2250,
  "modest": 2251,
  "race": 2252,
  "researchers": 2253,
  "surely": 2254,
  "battle": 2255,
  "bound": 2256,
  "cover": 2257,
  "employees": 2258,
  "host": 2259,
  "illegal": 2260,
  "included": 2261,
  "institution": 2262,
  "moved": 2263,
  "primarily": 2264,
  "promising": 2265,
  "sheets": 2266,
  "shifting": 2267,
  "threatened": 2268,
  "Road": 2269,
  "budgets": 2270,
  "centuries": 2271,
  "defeat": 2272,
  "demographic": 2273,
  "educational": 2274,
  "essentially": 2275,
  "parliamentary": 2276,
  "restrictions": 2277,
  "sales": 2278,
  "sentiment": 2279,
  "withdrawal": 2280,
  "35": 2281,
  "crimes": 2282,
  "deals": 2283,
  "legacy": 2284,
  "legitimate": 2285,
  "necessarily": 2286,
  "occur": 2287,
  "says": 2288,
  "scope": 2289,
  "stake": 2290,
  "stress": 2291,
  "survival": 2292,
  "tests": 2293,
  "warned": 2294,
  "willingness": 2295,
  "Countries": 2296,
  "Gaza": 2297,
  "Google": 2298,
  "SOEs": 2299,
  "Shanghai": 2300,
  "closed": 2301,
  "exist": 2302,
  "extremely": 2303,
  "ignore": 2304,
  "innovations": 2305,
  "narrow": 2306,
  "ownership": 2307,
  "undermining": 2308,
  "24": 2309,
  "Chancellor": 2310,
  "Indonesia": 2311,
  "alike": 2312,
  "devastating": 2313,
  "fragile": 2314,
  "harm": 2315,
  "minority": 2316,
  "pushed": 2317,
  "rejected": 2318,
  "stay": 2319,
  "supporters": 2320,
  "understood": 2321,
  "Once": 2322,
  "administrations": 2323,
  "bubbles": 2324,
  "chronic": 2325,
  "contributions": 2326,
  "failures": 2327,
  "financed": 2328,
  "initial": 2329,
  "instruments": 2330,
  "placed": 2331,
  "players": 2332,
  "rose": 2333,
  "universities": 2334,
  "Whether": 2335,
  "allows": 2336,
  "capable": 2337,
  "coordination": 2338,
  "courts": 2339,
  "demonstrated": 2340,
  "deposits": 2341,
  "ending": 2342,
  "enhance": 2343,
  "entrepreneurs": 2344,
  "finding": 2345,
  "imperative": 2346,
  "momentum": 2347,
  "operating": 2348,
  "populism": 2349,
  "presence": 2350,
  "securities": 2351,
  "tariffs": 2352,
  "vehicles": 2353,
  "warning": 2354,
  "weaker": 2355,
  "1997": 2356,
  "August": 2357,
  "However": 2358,
  "Institute": 2359,
  "People": 2360,
  "Social": 2361,
  "advances": 2362,
  "constitution": 2363,
  "facilitate": 2364,
  "network": 2365,
  "offset": 2366,
  "periphery": 2367,
  "risky": 2368,
  "stagnation": 2369,
  "survive": 2370,
  "weakness": 2371,
  "Act": 2372,
  "Sweden": 2373,
  "adequate": 2374,
  "bankruptcy": 2375,
  "constraints": 2376,
  "ethical": 2377,
  "exception": 2378,
  "globally": 2379,
  "guide": 2380,
  "imagine": 2381,
  "joined": 2382,
  "phase": 2383,
  "regarded": 2384,
  "regardless": 2385,
  "strongly": 2386,
  "terrorists": 2387,
  "via": 2388,
  "Israels": 2389,
  "Rights": 2390,
  "claimed": 2391,
  "criminal": 2392,
  "depreciation": 2393,
  "enter": 2394,
  "explanation": 2395,
  "improvement": 2396,
  "link": 2397,
  "nineteenth": 2398,
  "reserve": 2399,
  "secular": 2400,
  "series": 2401,
  "settlement": 2402,
  "systemic": 2403,
  "Egypts": 2404,
  "UKs": 2405,
  "calling": 2406,
  "correct": 2407,
  "obligations": 2408,
  "offering": 2409,
  "proportion": 2410,
  "reasonable": 2411,
  "served": 2412,
  "threaten": 2413,
  "vaccines": 2414,
  "viable": 2415,
  "My": 2416,
  "balanced": 2417,
  "completely": 2418,
  "contribution": 2419,
  "coverage": 2420,
  "downward": 2421,
  "mutual": 2422,
  "newly": 2423,
  "stance": 2424,
  "tackle": 2425,
  "wont": 2426,
  "2050": 2427,
  "Brazils": 2428,
  "applied": 2429,
  "capabilities": 2430,
  "carried": 2431,
  "counterparts": 2432,
  "customers": 2433,
  "displaced": 2434,
  "inevitably": 2435,
  "producing": 2436,
  "released": 2437,
  "thirds": 2438,
  "wealthy": 2439,
  "Change": 2440,
  "Paul": 2441,
  "Plan": 2442,
  "accelerate": 2443,
  "consolidation": 2444,
  "dispute": 2445,
  "measured": 2446,
  "partnership": 2447,
  "raises": 2448,
  "smart": 2449,
  "twice": 2450,
  "votes": 2451,
  "wave": 2452,
  "Atlantic": 2453,
  "Bushs": 2454,
  "California": 2455,
  "Erdoğan": 2456,
  "Facebook": 2457,
  "Lebanon": 2458,
  "Stability": 2459,
  "appeal": 2460,
  "flexibility": 2461,
  "kept": 2462,
  "older": 2463,
  "revealed": 2464,
  "search": 2465,
  "thanks": 2466,
  "tightening": 2467,
  "David": 2468,
  "Policy": 2469,
  "Spanish": 2470,
  "Street": 2471,
  "advantages": 2472,
  "aftermath": 2473,
  "broadly": 2474,
  "delivered": 2475,
  "extend": 2476,
  "generating": 2477,
  "holds": 2478,
  "implementing": 2479,
  "index": 2480,
  "moderate": 2481,
  "multi": 2482,
  "nominal": 2483,
  "opposed": 2484,
  "package": 2485,
  "replace": 2486,
  "sort": 2487,
  "trial": 2488,
  "wrote": 2489,
  "arrangements": 2490,
  "chains": 2491,
  "examples": 2492,
  "extra": 2493,
  "firm": 2494,
  "generated": 2495,
  "harder": 2496,
  "interventions": 2497,
  "norms": 2498,
  "participants": 2499,
  "repeatedly": 2500,
  "strengthened": 2501,
  "tobacco": 2502,
  "aims": 2503,
  "cars": 2504,
  "charge": 2505,
  "diverse": 2506,
  "effectiveness": 2507,
  "ideological": 2508,
  "leaves": 2509,
  "manipulation": 2510,
  "painful": 2511,
  "relationships": 2512,
  "relief": 2513,
  "religion": 2514,
  "repression": 2515,
  "returned": 2516,
  "tell": 2517,
  "unity": 2518,
  "·": 2519,
  "Argentinas": 2520,
  "Senate": 2521,
  "TB": 2522,
  "Turkeys": 2523,
  "alternatives": 2524,
  "ban": 2525,
  "bold": 2526,
  "daily": 2527,
  "dream": 2528,
  "enabling": 2529,
  "multiple": 2530,
  "pursued": 2531,
  "successfully": 2532,
  "woman": 2533,
  "Jinping": 2534,
  "acting": 2535,
  "atmosphere": 2536,
  "bigger": 2537,
  "concrete": 2538,
  "dependence": 2539,
  "elements": 2540,
  "enforcement": 2541,
  "humanity": 2542,
  "improvements": 2543,
  "logic": 2544,
  "material": 2545,
  "peak": 2546,
  "polls": 2547,
  "slower": 2548,
  "survey": 2549,
  "uncertain": 2550,
  "undoubtedly": 2551,
  "variety": 2552,
  "weight": 2553,
  "Assad": 2554,
  "Defense": 2555,
  "Furthermore": 2556,
  "Kenya": 2557,
  "Yes": 2558,
  "challenging": 2559,
  "consistent": 2560,
  "content": 2561,
  "corrupt": 2562,
  "crime": 2563,
  "emphasis": 2564,
  "encouraged": 2565,
  "escape": 2566,
  "gold": 2567,
  "ideal": 2568,
  "outright": 2569,
  "patterns": 2570,
  "properly": 2571,
  "reverse": 2572,
  "slowing": 2573,
  "surge": 2574,
  "transparent": 2575,
  "yields": 2576,
  "2018": 2577,
  "February": 2578,
  "High": 2579,
  "adapt": 2580,
  "chain": 2581,
  "chief": 2582,
  "compete": 2583,
  "donors": 2584,
  "expense": 2585,
  "flexible": 2586,
  "mainstream": 2587,
  "minimum": 2588,
  "negotiating": 2589,
  "populists": 2590,
  "posed": 2591,
  "professional": 2592,
  "prosperous": 2593,
  "quarters": 2594,
  "realize": 2595,
  "reliance": 2596,
  "severely": 2597,
  "strike": 2598,
  "valuable": 2599,
  "voted": 2600,
  "Islamist": 2601,
  "Turkish": 2602,
  "Venezuela": 2603,
  "antibiotics": 2604,
  "caught": 2605,
  "conducted": 2606,
  "connected": 2607,
  "die": 2608,
  "farm": 2609,
  "funded": 2610,
  "latter": 2611,
  "links": 2612,
  "meetings": 2613,
  "mobility": 2614,
  "narrative": 2615,
  "parents": 2616,
  "pointed": 2617,
  "purchasing": 2618,
  "rarely": 2619,
  "responses": 2620,
  "shifts": 2621,
  "somewhat": 2622,
  "struggling": 2623,
  "turmoil": 2624,
  "workforce": 2625,
  "Angela": 2626,
  "Frances": 2627,
  "actual": 2628,
  "conclusion": 2629,
  "contain": 2630,
  "heard": 2631,
  "killing": 2632,
  "launch": 2633,
  "mere": 2634,
  "payment": 2635,
  "shale": 2636,
  "shares": 2637,
  "temperatures": 2638,
  "wisdom": 2639,
  "Nigeria": 2640,
  "Saharan": 2641,
  "Spring": 2642,
  "Unlike": 2643,
  "Xis": 2644,
  "block": 2645,
  "euros": 2646,
  "fire": 2647,
  "fueling": 2648,
  "gives": 2649,
  "informal": 2650,
  "poorer": 2651,
  "resilience": 2652,
  "selling": 2653,
  "statistics": 2654,
  "stopped": 2655,
  "treated": 2656,
  "white": 2657,
  "wider": 2658,
  "Cameron": 2659,
  "Gulf": 2660,
  "Kosovo": 2661,
  "Netherlands": 2662,
  "attract": 2663,
  "continents": 2664,
  "creative": 2665,
  "declined": 2666,
  "devaluation": 2667,
  "guarantees": 2668,
  "helps": 2669,
  "inflows": 2670,
  "mission": 2671,
  "responsibilities": 2672,
  "risen": 2673,
  "runs": 2674,
  "similarly": 2675,
  "stimulate": 2676,
  "suggested": 2677,
  "usual": 2678,
  "weaken": 2679,
  "21": 2680,
  "Al": 2681,
  "Bangladesh": 2682,
  "advice": 2683,
  "attempts": 2684,
  "barely": 2685,
  "cant": 2686,
  "commit": 2687,
  "dominant": 2688,
  "expenditures": 2689,
  "expertise": 2690,
  "fourth": 2691,
  "ignored": 2692,
  "loan": 2693,
  "noted": 2694,
  "organized": 2695,
  "policymaking": 2696,
  "publicly": 2697,
  "saying": 2698,
  "united": 2699,
  "Labour": 2700,
  "assessment": 2701,
  "considerably": 2702,
  "expressed": 2703,
  "fate": 2704,
  "female": 2705,
  "heads": 2706,
  "limiting": 2707,
  "root": 2708,
  "seemingly": 2709,
  "taxpayers": 2710,
  "worried": 2711,
  "28": 2712,
  "Abe": 2713,
  "Libya": 2714,
  "None": 2715,
  "Southeast": 2716,
  "academic": 2717,
  "adverse": 2718,
  "argues": 2719,
  "carefully": 2720,
  "cells": 2721,
  "charges": 2722,
  "co": 2723,
  "damaging": 2724,
  "define": 2725,
  "exercise": 2726,
  "frequently": 2727,
  "fundamentals": 2728,
  "perfect": 2729,
  "provision": 2730,
  "ruled": 2731,
  "slowly": 2732,
  "table": 2733,
  "targeting": 2734,
  "travel": 2735,
  "treat": 2736,
  "triggered": 2737,
  "wait": 2738,
  "1980": 2739,
  "Much": 2740,
  "Peace": 2741,
  "Research": 2742,
  "appreciation": 2743,
  "arguments": 2744,
  "broken": 2745,
  "executives": 2746,
  "fundamentally": 2747,
  "ill": 2748,
