{
  "<pad>": 0,
  "<bos>": 1,
  "<eos>": 2,
  "<unk>": 3,
  "的": 4,
  ",": 5,
  "。": 6,
  "和": 7,
  "在": 8,
  "—": 9,
  "是": 10,
  "了": 11,
  "、": 12,
  "这": 13,
  "但": 14,
  "也": 15,
  "将": 16,
  "而": 17,
  ")": 18,
  "(": 19,
  "对": 20,
  "美国": 21,
  "中国": 22,
  "国家": 23,
  "经济": 24,
  "年": 25,
  "中": 26,
  "“": 27,
  "”": 28,
  "不": 29,
  "有": 30,
  "会": 31,
  "一个": 32,
  "我们": 33,
  "都": 34,
  "更": 35,
  "并": 36,
  "为": 37,
  "与": 38,
  "可能": 39,
  "他们": 40,
  "欧洲": 41,
  "就": 42,
  "一": 43,
  "人": 44,
  "问题": 45,
  "其": 46,
  "所": 47,
  "到": 48,
  "可以": 49,
  "上": 50,
  "%": 51,
  "政府": 52,
  "这些": 53,
  "被": 54,
  "已经": 55,
  "全球": 56,
  "没有": 57,
  "增长": 58,
  "需要": 59,
  "让": 60,
  "他": 61,
  "地": 62,
  "欧盟": 63,
  "政治": 64,
  "从": 65,
  ":": 66,
  "以": 67,
  "·": 68,
  "政策": 69,
  "它": 70,
  "如果": 71,
  "其他": 72,
  "新": 73,
  "来": 74,
  "世界": 75,
  "以及": 76,
  "必须": 77,
  "多": 78,
  "因为": 79,
  "还": 80,
  "能": 81,
  "大": 82,
  "要": 83,
  "最": 84,
  "市场": 85,
  "应该": 86,
  "或": 87,
  "它们": 88,
  ";": 89,
  "投资": 90,
  "发展": 91,
  "通过": 92,
  "因此": 93,
  "英国": 94,
  ".": 95,
  "下": 96,
  "不是": 97,
  "时": 98,
  "于": 99,
  "社会": 100,
  "我": 101,
  "这样": 102,
  "?": 103,
  "后": 104,
  "但是": 105,
  "支持": 106,
  "影响": 107,
  "认为": 108,
  "比": 109,
  "成为": 110,
  "实现": 111,
  "正在": 112,
  "着": 113,
  "危机": 114,
  "银行": 115,
  "重要": 116,
  "包括": 117,
  "高": 118,
  "许多": 119,
  "国际": 120,
  "目标": 121,
  "之": 122,
  "导致": 123,
  "尽管": 124,
  "能够": 125,
  "提供": 126,
  "无法": 127,
  "很": 128,
  "进行": 129,
  "地区": 130,
  "开始": 131,
  "�": 132,
  "计划": 133,
  "月": 134,
  "情况": 135,
  "这个": 136,
  "总统": 137,
  "所有": 138,
  "自己": 139,
  "等": 140,
  "增加": 141,
  "现在": 142,
  "人们": 143,
  "就是": 144,
  "却": 145,
  "债务": 146,
  "该": 147,
  "改革": 148,
  "未来": 149,
  "一些": 150,
  "事实上": 151,
  "这种": 152,
  "带来": 153,
  "主要": 154,
  "企业": 155,
  "向": 156,
  "前": 157,
  "说": 158,
  "风险": 159,
  "-": 160,
  "由": 161,
  "领导人": 162,
  "公司": 163,
  "方面": 164,
  "获得": 165,
  "给": 166,
  "则": 167,
  "发生": 168,
  "可": 169,
  "更加": 170,
  "同时": 171,
  "那些": 172,
  "要求": 173,
  "解决": 174,
  "把": 175,
  "货币": 176,
  "结果": 177,
  "之间": 178,
  "民主": 179,
  "技术": 180,
  "那么": 181,
  "最近": 182,
  "金融": 183,
  "过去": 184,
  "非洲": 185,
  "持续": 186,
  "特别": 187,
  "长期": 188,
  "存在": 189,
  "造成": 190,
  "任何": 191,
  "安全": 192,
  "甚至": 193,
  "目前": 194,
  "如此": 195,
  "挑战": 196,
  "机构": 197,
  "20": 198,
  "面临": 199,
  "不会": 200,
  "俄罗斯": 201,
  "工作": 202,
  "作为": 203,
  "当": 204,
  "1": 205,
  "GDP": 206,
  "国": 207,
  "德国": 208,
  "印度": 209,
  "此外": 210,
  "仍": 211,
  "国内": 212,
  "做": 213,
  "出现": 214,
  "一种": 215,
  "欧元区": 216,
  "又": 217,
  "一直": 218,
  "如今": 219,
  "亚洲": 220,
  "建立": 221,
  "比如": 222,
  "们": 223,
  "用": 224,
  "产生": 225,
  "成功": 226,
  "采取": 227,
  "继续": 228,
  "稳定": 229,
  "个": 230,
  "收入": 231,
  "使": 232,
  "日本": 233,
  "只有": 234,
  "而且": 235,
  "贸易": 236,
  "意味着": 237,
  "特朗普": 238,
  "资本": 239,
  "决定": 240,
  "研究": 241,
  "对于": 242,
  "像": 243,
  "仍然": 244,
  "组织": 245,
  "过": 246,
  "同样": 247,
  "如何": 248,
  "严重": 249,
  "战略": 250,
  "能源": 251,
  "表明": 252,
  "环境": 253,
  "下降": 254,
  "实施": 255,
  "得到": 256,
  "并且": 257,
  "世纪": 258,
  "财政": 259,
  "已": 260,
  "来说": 261,
  "最终": 262,
  "经济体": 263,
  "原因": 264,
  "能力": 265,
  "合作": 266,
  "措施": 267,
  "教育": 268,
  "其中": 269,
  "提高": 270,
  "威胁": 271,
  "利益": 272,
  "选择": 273,
  "2": 274,
  "巨大": 275,
  "以来": 276,
  "什么": 277,
  "希望": 278,
  "来自": 279,
  "拥有": 280,
  "低": 281,
  "机会": 282,
  "行动": 283,
  "随着": 284,
  "5": 285,
  "移民": 286,
  "关系": 287,
  "不能": 288,
  "不同": 289,
  "3": 290,
  "似乎": 291,
  "成本": 292,
  "改变": 293,
  "得": 294,
  "出": 295,
  "使用": 296,
  "利率": 297,
  "承诺": 298,
  "《": 299,
  "》": 300,
  "美元": 301,
  "为了": 302,
  "战争": 303,
  "还是": 304,
  "法国": 305,
  "项目": 306,
  "是否": 307,
  "资产": 308,
  "各国": 309,
  "生活": 310,
  "协议": 311,
  "时间": 312,
  "降低": 313,
  "减少": 314,
  "受到": 315,
  "水平": 316,
  "西方": 317,
  "自由": 318,
  "从而": 319,
  "方式": 320,
  "也许": 321,
  "价格": 322,
  "几乎": 323,
  "即使": 324,
  "一样": 325,
  "人口": 326,
  "去": 327,
  "需求": 328,
  "行为": 329,
  "及": 330,
  "成员国": 331,
  "作用": 332,
  "确保": 333,
  "伊朗": 334,
  "接受": 335,
  "变化": 336,
  "历史": 337,
  "超过": 338,
  "由于": 339,
  "制度": 340,
  "选举": 341,
  "资金": 342,
  "有效": 343,
  "者": 344,
  "因素": 345,
  "最大": 346,
  "地方": 347,
  "自身": 348,
  "完全": 349,
  "占": 350,
  "只": 351,
  "提出": 352,
  "类似": 353,
  "真正": 354,
  "领域": 355,
  "保护": 356,
  "考虑": 357,
  "那样": 358,
  "年代": 359,
  "还有": 360,
  "当然": 361,
  "控制": 362,
  "时候": 363,
  "大部分": 364,
  "模式": 365,
  "虽然": 366,
  "帮助": 367,
  "基础": 368,
  "再": 369,
  "亿美元": 370,
  "监管": 371,
  "你": 372,
  "服务": 373,
  "不断": 374,
  "欧元": 375,
  "变得": 376,
  "系统": 377,
  "数据": 378,
  "创造": 379,
  "进一步": 380,
  "或者": 381,
  "非常": 382,
  "一点": 383,
  "美联储": 384,
  "保持": 385,
  "越来越": 386,
  "气候变化": 387,
  "联盟": 388,
  "如": 389,
  "观点": 390,
  "内": 391,
  "某些": 392,
  "出口": 393,
  "关注": 394,
  "好": 395,
  "改善": 396,
  "体系": 397,
  "家庭": 398,
  "今天": 399,
  "应对": 400,
  "冲突": 401,
  "另": 402,
  "奥巴马": 403,
  "推动": 404,
  "大量": 405,
  "当前": 406,
  "只是": 407,
  "才": 408,
  "4": 409,
  "共同": 410,
  "谈判": 411,
  "刺激": 412,
  "一次": 413,
  "过程": 414,
  "相反": 415,
  "基础设施": 416,
  "重新": 417,
  "领导": 418,
  "达到": 419,
  "管理": 420,
  "自": 421,
  "两": 422,
  "和平": 423,
  "做出": 424,
  "最后": 425,
  "具有": 426,
  "投资者": 427,
  "支出": 428,
  "程度": 429,
  "价值": 430,
  "力量": 431,
  "表现": 432,
  "关键": 433,
  "以色列": 434,
  "利用": 435,
  "联合国": 436,
  "不仅": 437,
  "限制": 438,
  "方法": 439,
  "央行": 440,
  "援助": 441,
  "通胀": 442,
  "制定": 443,
  "部门": 444,
  "10": 445,
  "关于": 446,
  "创新": 447,
  "权力": 448,
  "非": 449,
  "消费": 450,
  "公共": 451,
  "首先": 452,
  "资源": 453,
  "里": 454,
  "民众": 455,
  "反对": 456,
  "即": 457,
  "全世界": 458,
  "压力": 459,
  "规则": 460,
  "人类": 461,
  "大规模": 462,
  "相对": 463,
  "上述": 464,
  "经济学家": 465,
  "城市": 466,
  "至少": 467,
  "知道": 468,
  "取得": 469,
  "的话": 470,
  "她": 471,
  "报告": 472,
  "欧": 473,
  "在于": 474,
  "结束": 475,
  "指出": 476,
  "传统": 477,
  "努力": 478,
  "那": 479,
  "法律": 480,
  "上升": 481,
  "危险": 482,
  "方案": 483,
  "就业": 484,
  "健康": 485,
  "6": 486,
  "欧洲央行": 487,
  "新兴": 488,
  "显然": 489,
  "融资": 490,
  "活动": 491,
  "相关": 492,
  "数字": 493,
  "劳动力": 494,
  "正": 495,
  "气候": 496,
  "而是": 497,
  "与此同时": 498,
  "一项": 499,
  "委员会": 500,
  "破坏": 501,
  "一场": 502,
  "地位": 503,
  "今年": 504,
  "扩大": 505,
  "发现": 506,
  "2008": 507,
  "尤其": 508,
  "贫困": 509,
  "想": 510,
  "很多": 511,
  "维持": 512,
  "整个": 513,
  "贷款": 514,
  "平衡": 515,
  "人民": 516,
  "现实": 517,
  "7": 518,
  "参与": 519,
  "公民": 520,
  "债券": 521,
  "希腊": 522,
  "及其": 523,
  "意大利": 524,
  "之一": 525,
  "官员": 526,
  "避免": 527,
  "太": 528,
  "直接": 529,
  "规模": 530,
  "不再": 531,
  "土耳其": 532,
  "日益": 533,
  "发展中国家": 534,
  "才能": 535,
  "金融危机": 536,
  "会议": 537,
  "状况": 538,
  "受": 539,
  "私人": 540,
  "机制": 541,
  "进入": 542,
  "信息": 543,
  "每年": 544,
  "事件": 545,
  "所谓": 546,
  "医疗": 547,
  "爆发": 548,
  "繁荣": 549,
  "两个": 550,
  "生产": 551,
  "实际": 552,
  "预算": 553,
  "形成": 554,
  "达": 555,
  "较": 556,
  "预测": 557,
  "去年": 558,
  "000": 559,
  "之后": 560,
  "令人": 561,
  "平等": 562,
  "认识": 563,
  "错误": 564,
  "陷入": 565,
  "试图": 566,
  "内部": 567,
  "进步": 568,
  "依然": 569,
  "根据": 570,
  "后果": 571,
  "选民": 572,
  "巴西": 573,
  "担心": 574,
  "调整": 575,
  "之前": 576,
  "用于": 577,
  "相信": 578,
  "十年": 579,
  "或许": 580,
  "事实": 581,
  "时代": 582,
  "竞争": 583,
  "叙利亚": 584,
  "难民": 585,
  "基本": 586,
  "起": 587,
  "唯一": 588,
  "基金": 589,
  "责任": 590,
  "军事": 591,
  "更好": 592,
  "乌克兰": 593,
  "针对": 594,
  "9": 595,
  "强大": 596,
  "文化": 597,
  "核心": 598,
  "石油": 599,
  "公众": 600,
  "儿童": 601,
  "正如": 602,
  "阻止": 603,
  "反": 604,
  "行业": 605,
  "30": 606,
  "明确": 607,
  "个人": 608,
  "迅速": 609,
  "起来": 610,
  "视为": 611,
  "货币政策": 612,
  "重大": 613,
  "引发": 614,
  "运动": 615,
  "部分": 616,
  "媒体": 617,
  "证明": 618,
  "失败": 619,
  "解释": 620,
  "8": 621,
  "标准": 622,
  "损失": 623,
  "近": 624,
  "主权": 625,
  "往往": 626,
  "承认": 627,
  "结构": 628,
  "埃及": 629,
  "经历": 630,
  "独立": 631,
  "人民币": 632,
  "条件": 633,
  "代表": 634,
  "趋势": 635,
  "伊拉克": 636,
  "应当": 637,
  "理解": 638,
  "赤字": 639,
  "遏制": 640,
  "足够": 641,
  "加入": 642,
  "条约": 643,
  "税收": 644,
  "亿": 645,
  "依赖": 646,
  "发达国家": 647,
  "基于": 648,
  "治理": 649,
  "令": 650,
  "促进": 651,
  "宣布": 652,
  "日": 653,
  "生产率": 654,
  "削减": 655,
  "复苏": 656,
  "而言": 657,
  "达成": 658,
  "手段": 659,
  "正确": 660,
  "大幅": 661,
  "理由": 662,
  "过度": 663,
  "容易": 664,
  "建设": 665,
  "产品": 666,
  "广泛": 667,
  "不管": 668,
  "外国": 669,
  "曾": 670,
  "储蓄": 671,
  "十分": 672,
  "只能": 673,
  "准备": 674,
  "衰退": 675,
  "讨论": 676,
  "万": 677,
  "相当": 678,
  "实力": 679,
  "预期": 680,
  "更为": 681,
  "缺乏": 682,
  "面对": 683,
  "一切": 684,
  "主席": 685,
  "领袖": 686,
  "农业": 687,
  "决策者": 688,
  "吗": 689,
  "根本": 690,
  "应": 691,
  "成员": 692,
  "排放": 693,
  "决策": 694,
  "财富": 695,
  "愿意": 696,
  "范围": 697,
  "革命": 698,
  "允许": 699,
  "干预": 700,
  "全球化": 701,
  "然而": 702,
  "且": 703,
  "积极": 704,
  "拒绝": 705,
  "交易": 706,
  "失去": 707,
  "显示": 708,
  "暴力": 709,
  "期间": 710,
  "一位": 711,
  "女性": 712,
  "有助于": 713,
  "支付": 714,
  "数量": 715,
  "碳": 716,
  "韩国": 717,
  "很大": 718,
  "通常": 719,
  "汇率": 720,
  "约": 721,
  "完成": 722,
  "形式": 723,
  "短期": 724,
  "商品": 725,
  "时期": 726,
  "目的": 727,
  "这场": 728,
  "进程": 729,
  "加强": 730,
  "商业": 731,
  "是因为": 732,
  "阿拉伯": 733,
  "代价": 734,
  "正是": 735,
  "转型": 736,
  "强化": 737,
  "实际上": 738,
  "有关": 739,
  "腐败": 740,
  "鼓励": 741,
  "中东": 742,
  "反应": 743,
  "2015": 744,
  "好处": 745,
  "不可": 746,
  "崛起": 747,
  "寻求": 748,
  "看到": 749,
  "伊斯兰": 750,
  "反映": 751,
  "毕竟": 752,
  "必要": 753,
  "经常": 754,
  "各": 755,
  "开发": 756,
  "权利": 757,
  "并非": 758,
  "引起": 759,
  "阿富汗": 760,
  "工具": 761,
  "伦敦": 762,
  "仅仅": 763,
  "因": 764,
  "外交": 765,
  "大多数": 766,
  "强调": 767,
  "疾病": 768,
  "评估": 769,
  "赢得": 770,
  "IMF": 771,
  "当时": 772,
  "感到": 773,
  "50": 774,
  "民粹主义": 775,
  "处于": 776,
  "政权": 777,
  "消费者": 778,
  "退出": 779,
  "大约": 780,
  "有所": 781,
  "治疗": 782,
  "角色": 783,
  "该国": 784,
  "转移": 785,
  "框架": 786,
  "燃料": 787,
  "潜在": 788,
  "西班牙": 789,
  "联系": 790,
  "保证": 791,
  "科学": 792,
  "建议": 793,
  "网络": 794,
  "11": 795,
  "90": 796,
  "当局": 797,
  "没": 798,
  "贬值": 799,
  "愿": 800,
  "看": 801,
  "紧缩": 802,
  "长": 803,
  "本身": 804,
  "成立": 805,
  "复杂": 806,
  "执行": 807,
  "理论": 808,
  "总理": 809,
  "工人": 810,
  "意义": 811,
  "确实": 812,
  "一致": 813,
  "2010": 814,
  "任务": 815,
  "承担": 816,
  "确定": 817,
  "金融市场": 818,
  "专家": 819,
  "影响力": 820,
  "经济学": 821,
  "至": 822,
  "人权": 823,
  "优势": 824,
  "找到": 825,
  "原则": 826,
  "难以": 827,
  "例如": 828,
  "最新": 829,
  "极端": 830,
  "每": 831,
  "一部分": 832,
  "防止": 833,
  "肯定": 834,
  "死亡": 835,
  "速度": 836,
  "曾经": 837,
  "远": 838,
  "例子": 839,
  "动荡": 840,
  "/": 841,
  "0": 842,
  "立场": 843,
  "经验": 844,
  "转变": 845,
  "阿根廷": 846,
  "外部": 847,
  "比例": 848,
  "埃": 849,
  "妇女": 850,
  "公开": 851,
  "开放": 852,
  "表示": 853,
  "为什么": 854,
  "巴基斯坦": 855,
  "12": 856,
  "举行": 857,
  "小": 858,
  "年轻人": 859,
  "效率": 860,
  "简单": 861,
  "布什": 862,
  "穆斯林": 863,
  "再次": 864,
  "处理": 865,
  "策略": 866,
  "间": 867,
  "制造": 868,
  "快速": 869,
  "只要": 870,
  "普京": 871,
  "越": 872,
  "难": 873,
  "下跌": 874,
  "态度": 875,
  "即便": 876,
  "可能性": 877,
  "呢": 878,
  "解决方案": 879,
  "崩溃": 880,
  "斯": 881,
  "证据": 882,
  "15": 883,
  "不到": 884,
  "增长率": 885,
  "恶化": 886,
  "仅": 887,
  "几年": 888,
  "美": 889,
  "加剧": 890,
  "多数": 891,
  "扩张": 892,
  "钱": 893,
  "全面": 894,
  "办法": 895,
  "政党": 896,
  "梅": 897,
  "主义": 898,
  "发达": 899,
  "此": 900,
  "收益": 901,
  "削弱": 902,
  "想要": 903,
  "效果": 904,
  "追求": 905,
  "集中": 906,
  "一定": 907,
  "共和党": 908,
  "几个": 909,
  "性": 910,
  "调查": 911,
  "习近平": 912,
  "发自": 913,
  "除了": 914,
  "一起": 915,
  "常常": 916,
  "现代": 917,
  "纽约": 918,
  "其实": 919,
  "购买": 920,
  "平均": 921,
  "负责": 922,
  "类": 923,
  "逐渐": 924,
  "一体化": 925,
  "冲击": 926,
  "群体": 927,
  "中心": 928,
  "以上": 929,
  "满足": 930,
  "统一": 931,
  "预计": 932,
  "之外": 933,
  "事情": 934,
  "现有": 935,
  "有人": 936,
  "信心": 937,
  "即将": 938,
  "巴黎": 939,
  "使得": 940,
  "2013": 941,
  "做法": 942,
  "宽松": 943,
  "有些": 944,
  "竞争力": 945,
  "公平": 946,
  "宪法": 947,
  "脱": 948,
  "进展": 949,
  "2014": 950,
  "所有人": 951,
  "既": 952,
  "至关重要": 953,
  "东西": 954,
  "宗教": 955,
  "尔": 956,
  "放弃": 957,
  "明显": 958,
  "坚持": 959,
  "并未": 960,
  "打击": 961,
  "据": 962,
  "不但": 963,
  "提升": 964,
  "恢复": 965,
  "提": 966,
  "政客": 967,
  "吸引": 968,
  "一年": 969,
  "几十年": 970,
  "合理": 971,
  "总": 972,
  "多年": 973,
  "前景": 974,
  "峰会": 975,
  "担忧": 976,
  "困难": 977,
  "同意": 978,
  "灾难": 979,
  "道德": 980,
  "需": 981,
  "一系列": 982,
  "共识": 983,
  "泡沫": 984,
  "欧洲人": 985,
  "这方面": 986,
  "80": 987,
  "现象": 988,
  "糟糕": 989,
  "无": 990,
  "遭到": 991,
  "集团": 992,
  "投票": 993,
  "工资": 994,
  "2012": 995,
  "左右": 996,
  "精英": 997,
  "军队": 998,
  "单一": 999,
  "朝鲜": 1000,
  "60": 1001,
  "少": 1002,
  "贡献": 1003,
  "官方": 1004,
  "地球": 1005,
  "局面": 1006,
  "障碍": 1007,
  "不幸": 1008,
  "激励": 1009,
  "信任": 1010,
  "苏联": 1011,
  "信用": 1012,
  "\"": 1013,
  "协定": 1014,
  "一份": 1015,
  "国会": 1016,
  "本": 1017,
  "充分": 1018,
  "了解": 1019,
  "俄国": 1020,
  "生命": 1021,
  "取决于": 1022,
  "2009": 1023,
  "40": 1024,
  "方针": 1025,
  "联邦": 1026,
  "德": 1027,
  "议会": 1028,
  "最高": 1029,
  "本国": 1030,
  "转向": 1031,
  "道路": 1032,
  "对此": 1033,
  "永远": 1034,
  "福利": 1035,
  "补贴": 1036,
  "设计": 1037,
  "不过": 1038,
  "世界银行": 1039,
  "停止": 1040,
  "很快": 1041,
  "相当于": 1042,
  "重组": 1043,
  "情绪": 1044,
  "真实": 1045,
  "进口": 1046,
  "万亿美元": 1047,
  "否则": 1048,
  "层面": 1049,
  "区域": 1050,
  "快": 1051,
  "成": 1052,
  "还要": 1053,
  "70": 1054,
  "外": 1055,
  "推进": 1056,
  "25": 1057,
  "土地": 1058,
  "显著": 1059,
  "规定": 1060,
  "批评": 1061,
  "极": 1062,
  "这项": 1063,
  "意识": 1064,
  "消除": 1065,
  "执政": 1066,
  "统治": 1067,
  "远远": 1068,
  "状态": 1069,
  "重要性": 1070,
  "争论": 1071,
  "具体": 1072,
  "分裂": 1073,
  "清楚": 1074,
  "账户": 1075,
  "呼吁": 1076,
  "失业率": 1077,
  "警告": 1078,
  "拉": 1079,
  "无论": 1080,
  "分配": 1081,
  "制造业": 1082,
  "不足": 1083,
  "体制": 1084,
  "技能": 1085,
  "秩序": 1086,
  "谁": 1087,
  "互联网": 1088,
  "依靠": 1089,
  "党": 1090,
  "国际货币基金组织": 1091,
  "思想": 1092,
  "大学": 1093,
  "怀疑": 1094,
  "效应": 1095,
  "邻国": 1096,
  "出来": 1097,
  "天然气": 1098,
  "放缓": 1099,
  "2016": 1100,
  "化": 1101,
  "各种": 1102,
  "流动性": 1103,
  "华盛顿": 1104,
  "2011": 1105,
  "外交政策": 1106,
  "总是": 1107,
  "武器": 1108,
  "从未": 1109,
  "低于": 1110,
  "值得": 1111,
  "化石": 1112,
  "流动": 1113,
  "重点": 1114,
  "不仅仅": 1115,
  "发布": 1116,
  "投入": 1117,
  "有着": 1118,
  "领土": 1119,
  "为何": 1120,
  "信贷": 1121,
  "多少": 1122,
  "巴勒斯坦": 1123,
  "破产": 1124,
  "社区": 1125,
  "双方": 1126,
  "方向": 1127,
  "人员": 1128,
  "教训": 1129,
  "致力于": 1130,
  "尼": 1131,
  "房地产": 1132,
  "波动": 1133,
  "摆脱": 1134,
  "结构性": 1135,
  "袭击": 1136,
  "退": 1137,
  "之中": 1138,
  "制裁": 1139,
  "北约": 1140,
  "相比": 1141,
  "迫使": 1142,
  "卡": 1143,
  "变暖": 1144,
  "民族": 1145,
  "一半": 1146,
  "当今": 1147,
  "旨在": 1148,
  "民主党": 1149,
  "空间": 1150,
  "脆弱": 1151,
  "除非": 1152,
  "协调": 1153,
  "恐怖主义": 1154,
  "想象": 1155,
  "构建": 1156,
  "知识": 1157,
  "发挥": 1158,
  "盟友": 1159,
  "负担": 1160,
  "随后": 1161,
  "分析": 1162,
  "利润": 1163,
  "墨西哥": 1164,
  "概念": 1165,
  "潜力": 1166,
  "不确定性": 1167,
  "极大": 1168,
  "某种": 1169,
  "供给": 1170,
  "后者": 1171,
  "工业": 1172,
  "组成": 1173,
  "采用": 1174,
  "中国政府": 1175,
  "符合": 1176,
  "被迫": 1177,
  "起到": 1178,
  "三个": 1179,
  "有利于": 1180,
  "未能": 1181,
  "构成": 1182,
  "派": 1183,
  "孩子": 1184,
  "每个": 1185,
  "最佳": 1186,
  "核武器": 1187,
  "候选人": 1188,
  "变革": 1189,
  "名": 1190,
  "接近": 1191,
  "资本主义": 1192,
  "大选": 1193,
  "寻找": 1194,
  "富裕": 1195,
  "年前": 1196,
  "一旦": 1197,
  "地缘": 1198,
  "联合": 1199,
  "萧条": 1200,
  "连": 1201,
  "伤害": 1202,
  "失业": 1203,
  "学生": 1204,
  "指标": 1205,
  "民族主义": 1206,
  "疫苗": 1207,
  "要么": 1208,
  "食品": 1209,
  "2007": 1210,
  "储备": 1211,
  "股市": 1212,
  "法": 1213,
  "走": 1214,
  "伙伴": 1215,
  "国民": 1216,
  "彻底": 1217,
  "振": 1218,
  "在内": 1219,
  "当选": 1220,
  "有限": 1221,
  "正式": 1222,
  "遭受": 1223,
  "差距": 1224,
  "缺少": 1225,
  "价值观": 1226,
  "假设": 1227,
  "停滞": 1228,
  "北京": 1229,
  "回报": 1230,
  "最好": 1231,
  "显而易见": 1232,
  "水": 1233,
  "那里": 1234,
  "农民": 1235,
  "安": 1236,
  "边境": 1237,
  "艾滋病": 1238,
  "质疑": 1239,
  "中央银行": 1240,
  "势力": 1241,
  "强": 1242,
  "当地": 1243,
  "所以": 1244,
  "斗争": 1245,
  "欧盟委员会": 1246,
  "真的": 1247,
  "学习": 1248,
  "批准": 1249,
  "未": 1250,
  "比较": 1251,
  "直到": 1252,
  "100": 1253,
  "事务": 1254,
  "取代": 1255,
  "增强": 1256,
  "式": 1257,
  "阶段": 1258,
  "具备": 1259,
  "持有": 1260,
  "缅甸": 1261,
  "良好": 1262,
  "适应": 1263,
  "量化": 1264,
  "事": 1265,
  "身份": 1266,
  "这次": 1267,
  "发表": 1268,
  "普遍": 1269,
  "胜利": 1270,
  "阻碍": 1271,
  "团结": 1272,
  "定义": 1273,
  "工程": 1274,
  "攻击": 1275,
  "衡量": 1276,
  "可靠": 1277,
  "忽视": 1278,
  "自然": 1279,
  "问": 1280,
  "支持者": 1281,
  "盈余": 1282,
  "看来": 1283,
  "说法": 1284,
  "付出": 1285,
  "痛苦": 1286,
  "不得不": 1287,
  "变成": 1288,
  "指责": 1289,
  "二氧化碳": 1290,
  "全部": 1291,
  "签署": 1292,
  "总体": 1293,
  "汽车": 1294,
  "混乱": 1295,
  "精神": 1296,
  "2000": 1297,
  "其它": 1298,
  "多边": 1299,
  "岁": 1300,
  "穷人": 1301,
  "人士": 1302,
  "公投": 1303,
  "最为": 1304,
  "体现": 1305,
  "两年": 1306,
  "大陆": 1307,
  "实行": 1308,
  "对话": 1309,
  "平台": 1310,
  "答案": 1311,
  "背景": 1312,
  "称为": 1313,
  "禁止": 1314,
  "二战": 1315,
  "家": 1316,
  "此前": 1317,
  "研发": 1318,
  "产出": 1319,
  "到来": 1320,
  "取消": 1321,
  "得以": 1322,
  "核": 1323,
  "其次": 1324,
  "大国": 1325,
  "明白": 1326,
  "马": 1327,
  "操纵": 1328,
  "自我": 1329,
  "充满": 1330,
  "立法": 1331,
  "负债表": 1332,
  "信号": 1333,
  "加速": 1334,
  "癌症": 1335,
  "路": 1336,
  "东盟": 1337,
  "分歧": 1338,
  "差异": 1339,
  "开支": 1340,
  "很少": 1341,
  "生物": 1342,
  "角度": 1343,
  "告诉": 1344,
  "展开": 1345,
  "替代": 1346,
  "然后": 1347,
  "走向": 1348,
  "卫生": 1349,
  "主导": 1350,
  "实体": 1351,
  "年间": 1352,
  "思维": 1353,
  "新闻": 1354,
  "理念": 1355,
  "能否": 1356,
  "处": 1357,
  "缺陷": 1358,
  "香港": 1359,
  "估计": 1360,
  "回到": 1361,
  "学校": 1362,
  "五年": 1363,
  "产业": 1364,
  "加上": 1365,
  "智利": 1366,
  "有时": 1367,
  "杠杆": 1368,
  "毫无疑问": 1369,
  "污染": 1370,
  "科学家": 1371,
  "这里": 1372,
  "通缩": 1373,
  "内容": 1374,
  "年轻": 1375,
  "测试": 1376,
  "严格": 1377,
  "合法性": 1378,
  "政治家": 1379,
  "程序": 1380,
  "讲": 1381,
  "金融机构": 1382,
  "一条": 1383,
  "强烈": 1384,
  "背后": 1385,
  "说明": 1386,
  "不要": 1387,
  "前所未有": 1388,
  "宣称": 1389,
  "上涨": 1390,
  "争议": 1391,
  "倾向": 1392,
  "周期": 1393,
  "大型": 1394,
  "州": 1395,
  "爱尔兰": 1396,
  "驱动": 1397,
  "启动": 1398,
  "扮演": 1399,
  "庞大": 1400,
  "绿色": 1401,
  "2017": 1402,
  "意愿": 1403,
  "特": 1404,
  "论坛": 1405,
  "访问": 1406,
  "举措": 1407,
  "动力": 1408,
  "尽管如此": 1409,
  "波兰": 1410,
  "生存": 1411,
  "管制": 1412,
  "质量": 1413,
  "这么": 1414,
  "众多": 1415,
  "便": 1416,
  "促使": 1417,
  "克服": 1418,
  "属于": 1419,
  "担任": 1420,
  "花": 1421,
  "违约": 1422,
  "鉴于": 1423,
  "借贷": 1424,
  "冷战": 1425,
  "左翼": 1426,
  "思考": 1427,
  "按照": 1428,
  "不可避免": 1429,
  "南非": 1430,
  "吸引力": 1431,
  "安排": 1432,
  "应用": 1433,
  "税": 1434,
  "伦": 1435,
  "农村": 1436,
  "升级": 1437,
  "失衡": 1438,
  "日程": 1439,
  "第二": 1440,
  "贫穷": 1441,
  "主张": 1442,
  "作出": 1443,
  "净": 1444,
  "对抗": 1445,
  "引入": 1446,
  "激进": 1447,
  "记者": 1448,
  "人数": 1449,
  "模型": 1450,
  "的确": 1451,
  "升值": 1452,
  "妥协": 1453,
  "监督": 1454,
  "竞选": 1455,
  "遭遇": 1456,
  "乐观": 1457,
  "发行": 1458,
  "另外": 1459,
  "奥": 1460,
  "给予": 1461,
  "缓慢": 1462,
  "高度": 1463,
  "以前": 1464,
  "怎样": 1465,
  "服务业": 1466,
  "占据": 1467,
  "喜欢": 1468,
  "岗位": 1469,
  "布鲁塞尔": 1470,
  "整体": 1471,
  "科技": 1472,
  "规划": 1473,
  "诸多": 1474,
  "负债": 1475,
  "采取行动": 1476,
  "克林顿": 1477,
  "少数": 1478,
  "描述": 1479,
  "第一个": 1480,
  "足以": 1481,
  "默克尔": 1482,
  "21": 1483,
  "中产阶级": 1484,
  "传播": 1485,
  "受益": 1486,
  "时刻": 1487,
  "气体": 1488,
  "罗": 1489,
  "资格": 1490,
  "人工智能": 1491,
  "培训": 1492,
  "强劲": 1493,
  "科": 1494,
  "克": 1495,
  "宏观经济": 1496,
  "早已": 1497,
  "特征": 1498,
  "通货膨胀": 1499,
  "右翼": 1500,
  "对手": 1501,
  "尝试": 1502,
  "感觉": 1503,
  "抵制": 1504,
  "拯救": 1505,
  "支撑": 1506,
  "普通": 1507,
  "森林": 1508,
  "约束": 1509,
  "供应": 1510,
  "太阳能": 1511,
  "报道": 1512,
  "之所以": 1513,
  "债权人": 1514,
  "巨额": 1515,
  "不够": 1516,
  "尊重": 1517,
  "巩固": 1518,
  "计算": 1519,
  "损害": 1520,
  "推": 1521,
  "来源": 1522,
  "经济危机": 1523,
  "2001": 1524,
  "一步": 1525,
  "究竟": 1526,
  "第三": 1527,
  "辩论": 1528,
  "2005": 1529,
  "医生": 1530,
  "工业化": 1531,
  "成就": 1532,
  "捍卫": 1533,
  "方": 1534,
  "用来": 1535,
  "目前为止": 1536,
  "股票": 1537,
  "行": 1538,
  "中期": 1539,
  "幸运": 1540,
  "货币联盟": 1541,
  "任": 1542,
  "深刻": 1543,
  "看法": 1544,
  "任期": 1545,
  "迪": 1546,
  "集体": 1547,
  "关税": 1548,
  "再生能源": 1549,
  "国外": 1550,
  "由此": 1551,
  "种族": 1552,
  "美国政府": 1553,
  "诚然": 1554,
  "重建": 1555,
  "大西洋": 1556,
  "官僚": 1557,
  "形势": 1558,
  "跨": 1559,
  "包含": 1560,
  "国有企业": 1561,
  "愤怒": 1562,
  "理想": 1563,
  "粮食": 1564,
  "表达": 1565,
  "镇压": 1566,
  "亚": 1567,
  "保险": 1568,
  "温室": 1569,
  "500": 1570,
  "可行": 1571,
  "回归": 1572,
  "困境": 1573,
  "恐惧": 1574,
  "手中": 1575,
  "抑制": 1576,
  "新加坡": 1577,
  "早期": 1578,
  "维护": 1579,
  "之上": 1580,
  "奇怪": 1581,
  "故事": 1582,
  "结论": 1583,
  "适用": 1584,
  "零": 1585,
  "其他人": 1586,
  "刚刚": 1587,
  "团体": 1588,
  "廉价": 1589,
  "比率": 1590,
  "澳大利亚": 1591,
  "看起来": 1592,
  "紧密": 1593,
  "道": 1594,
  "2006": 1595,
  "协助": 1596,
  "同": 1597,
  "意见": 1598,
  "数百万": 1599,
  "海外": 1600,
  "短缺": 1601,
  "议程": 1602,
  "均": 1603,
  "患者": 1604,
  "条款": 1605,
  "点": 1606,
  "记录": 1607,
  "掌握": 1608,
  "推行": 1609,
  "监管者": 1610,
  "著名": 1611,
  "过剩": 1612,
  "以此": 1613,
  "出于": 1614,
  "尚未": 1615,
  "有利": 1616,
  "欢迎": 1617,
  "站": 1618,
  "第一": 1619,
  "of": 1620,
  "不满": 1621,
  "承受": 1622,
  "脱离": 1623,
  "党派": 1624,
  "参加": 1625,
  "哥伦比亚": 1626,
  "渠道": 1627,
  "观察": 1628,
  "高于": 1629,
  "尔多": 1630,
  "成果": 1631,
  "整合": 1632,
  "法案": 1633,
  "流入": 1634,
  "她们": 1635,
  "持": 1636,
  "言论": 1637,
  "过于": 1638,
  "一般": 1639,
  "博拉": 1640,
  "客户": 1641,
  "注意力": 1642,
  "紧张": 1643,
  "身上": 1644,
  "非法": 1645,
  "首次": 1646,
  "与其": 1647,
  "位于": 1648,
  "升高": 1649,
  "惩罚": 1650,
  "景": 1651,
  "清洁": 1652,
  "温和": 1653,
  "现代化": 1654,
  "一家": 1655,
  "产能": 1656,
  "减速": 1657,
  "加拿大": 1658,
  "当中": 1659,
  "瑞典": 1660,
  "突然": 1661,
  "行长": 1662,
  "金融体系": 1663,
  "不平等性": 1664,
  "任命": 1665,
  "召开": 1666,
  "名义": 1667,
  "消失": 1668,
  "纳入": 1669,
  "药物": 1670,
  "荷兰": 1671,
  "近期": 1672,
  "一名": 1673,
  "伟大": 1674,
  "伴随": 1675,
  "入侵": 1676,
  "加": 1677,
  "另一方面": 1678,
  "指数": 1679,
  "放在": 1680,
  "组合": 1681,
  "肯尼亚": 1682,
  "释放": 1683,
  "2020": 1684,
  "大大": 1685,
  "性别": 1686,
  "自由化": 1687,
  "说服": 1688,
  "1990": 1689,
  "两种": 1690,
  "互相": 1691,
  "委内瑞拉": 1692,
  "意识形态": 1693,
  "涉及": 1694,
  "财政政策": 1695,
  "法治": 1696,
  "司法": 1697,
  "员工": 1698,
  "极为": 1699,
  "活力": 1700,
  "特殊": 1701,
  "留在": 1702,
  "超越": 1703,
  "信誉": 1704,
  "回应": 1705,
  "投": 1706,
  "排除": 1707,
  "条": 1708,
  "欧洲议会": 1709,
  "诊断": 1710,
  "边界": 1711,
  "人均": 1712,
  "公约": 1713,
  "局势": 1714,
  "扭曲": 1715,
  "本地": 1716,
  "来看": 1717,
  "比重": 1718,
  "煤炭": 1719,
  "要素": 1720,
  "语言": 1721,
  "违反": 1722,
  "金砖": 1723,
  "拉丁美洲": 1724,
  "普": 1725,
  "正常": 1726,
  "一套": 1727,
  "之下": 1728,
  "以往": 1729,
  "受害者": 1730,
  "宣传": 1731,
  "必然": 1732,
  "抵消": 1733,
  "现状": 1734,
  "疲软": 1735,
  "迹象": 1736,
  "高效": 1737,
  "却是": 1738,
  "哈马斯": 1739,
  "回答": 1740,
  "声称": 1741,
  "指导": 1742,
  "电力": 1743,
  "认定": 1744,
  "阿": 1745,
  "分子": 1746,
  "各自": 1747,
  "想法": 1748,
  "抵押": 1749,
  "无疑": 1750,
  "灾难性": 1751,
  "产量": 1752,
  "全国": 1753,
  "反对派": 1754,
  "明年": 1755,
  "现金": 1756,
  "绝不": 1757,
  "越南": 1758,
  "2004": 1759,
  "倍": 1760,
  "基因": 1761,
  "大宗": 1762,
  "存款": 1763,
  "换句话说": 1764,
  "此次": 1765,
  "理性": 1766,
  "葡萄牙": 1767,
  "跟": 1768,
  "软": 1769,
  "预防": 1770,
  "麻烦": 1771,
  "三": 1772,
  "不足以": 1773,
  "义务": 1774,
  "全新": 1775,
  "公正": 1776,
  "决心": 1777,
  "初": 1778,
  "发动": 1779,
  "恐慌": 1780,
  "抗生素": 1781,
  "指控": 1782,
  "明智": 1783,
  "渴望": 1784,
  "离开": 1785,
  "终于": 1786,
  "2030": 1787,
  "个体": 1788,
  "出售": 1789,
  "困扰": 1790,
  "外汇储备": 1791,
  "摧毁": 1792,
  "消灭": 1793,
  "莫": 1794,
  "额外": 1795,
  "~": 1796,
  "全球性": 1797,
  "共产主义": 1798,
  "参与者": 1799,
  "毫无": 1800,
  "透明": 1801,
  "14": 1802,
  "于是": 1803,
  "企业家": 1804,
  "例": 1805,
  "内战": 1806,
  "推翻": 1807,
  "放松": 1808,
  "死": 1809,
  "获益": 1810,
  "金": 1811,
  "首相": 1812,
  "以后": 1813,
  "合法": 1814,
  "年度": 1815,
  "油价": 1816,
  "第一次": 1817,
  "绝对": 1818,
  "跨国": 1819,
  "阵营": 1820,
  "鲁": 1821,
  "主义者": 1822,
  "做好": 1823,
  "全": 1824,
  "准确": 1825,
  "在线": 1826,
  "忽略": 1827,
  "打破": 1828,
  "机器": 1829,
  "经合组织": 1830,
  "绝大多数": 1831,
  "靠": 1832,
  "18": 1833,
  "专注": 1834,
  "为此": 1835,
  "伊斯兰教": 1836,
  "哪些": 1837,
  "拉美": 1838,
  "相同": 1839,
  "两者": 1840,
  "保障": 1841,
  "双边": 1842,
  "外围": 1843,
  "帝国": 1844,
  "期望": 1845,
  "流向": 1846,
  "谨慎": 1847,
  "谷": 1848,
  "部署": 1849,
  "业务": 1850,
  "住房": 1851,
  "劳动": 1852,
  "多样性": 1853,
  "对待": 1854,
  "市场经济": 1855,
  "按": 1856,
  "月份": 1857,
  "根源": 1858,
  "称": 1859,
  "资助": 1860,
  "龙": 1861,
  "下去": 1862,
  "不用说": 1863,
  "主流": 1864,
  "以下": 1865,
  "动作": 1866,
  "实验": 1867,
  "期": 1868,
  "本人": 1869,
  "流": 1870,
  "相互": 1871,
  "经营": 1872,
  "覆盖": 1873,
  "费用": 1874,
  "一下": 1875,
  "一天": 1876,
  "基金会": 1877,
  "好消息": 1878,
  "居民": 1879,
  "歌": 1880,
  "紧迫": 1881,
  "东亚": 1882,
  "以便": 1883,
  "优先": 1884,
  "伙伴关系": 1885,
  "利比亚": 1886,
  "某种程度": 1887,
  "纷纷": 1888,
  "经济衰退": 1889,
  "13": 1890,
  "严峻": 1891,
  "位": 1892,
  "契约": 1893,
  "最初": 1894,
  "某": 1895,
  "特定": 1896,
  "矛盾": 1897,
  "积累": 1898,
  "纳": 1899,
  "股东": 1900,
  "选项": 1901,
  "逻辑": 1902,
  "享受": 1903,
  "区": 1904,
  "反而": 1905,
  "各方": 1906,
  "命运": 1907,
  "巴": 1908,
  "无力": 1909,
  "牺牲": 1910,
  "科索沃": 1911,
  "丧失": 1912,
  "保留": 1913,
  "卢": 1914,
  "坏": 1915,
  "失望": 1916,
  "完美": 1917,
  "称之为": 1918,
  "经过": 1919,
  "马克": 1920,
  "中共": 1921,
  "助长": 1922,
  "发起": 1923,
  "姆": 1924,
  "抗议": 1925,
  "激烈": 1926,
  "税率": 1927,
  "一方面": 1928,
  "伊": 1929,
  "减轻": 1930,
  "制定者": 1931,
  "强硬": 1932,
  "旧": 1933,
  "比方说": 1934,
  "率": 1935,
  "缓解": 1936,
  "获取": 1937,
  "运作": 1938,
  "17": 1939,
  "一代": 1940,
  "不利": 1941,
  "减税": 1942,
  "带": 1943,
  "更具": 1944,
  "某个": 1945,
  "每天": 1946,
  "海洋": 1947,
  "病毒": 1948,
  "负": 1949,
  "逐步": 1950,
  "不必": 1951,
  "争取": 1952,
  "俄": 1953,
  "动机": 1954,
  "台湾": 1955,
  "唐纳德": 1956,
  "引导": 1957,
  "第二个": 1958,
  "菲律宾": 1959,
  "解体": 1960,
  "银行家": 1961,
  "除": 1962,
  "饱受": 1963,
  "200": 1964,
  "不少": 1965,
  "人群": 1966,
  "型": 1967,
  "宏观": 1968,
  "总量": 1969,
  "接触": 1970,
  "早": 1971,
  "法庭": 1972,
  "深度": 1973,
  "讽刺": 1974,
  "谴责": 1975,
  "责": 1976,
  "部长": 1977,
  "急需": 1978,
  "恐怖分子": 1979,
  "标志": 1980,
  "立刻": 1981,
  "艰难": 1982,
  "赋予": 1983,
  "长期以来": 1984,
  "青年": 1985,
  "黎巴嫩": 1986,
  "19": 1987,
  "可怕": 1988,
  "尼日利亚": 1989,
  "注意": 1990,
  "留下": 1991,
  "获胜": 1992,
  "转化": 1993,
  "人物": 1994,
  "做到": 1995,
  "兑现": 1996,
  "可持续性": 1997,
  "合作伙伴": 1998,
  "多么": 1999,
  "小时": 2000,
  "情形": 2001,
  "根本性": 2002,
  "此后": 2003,
  "男性": 2004,
  "那个": 2005,
  "下滑": 2006,
  "不太可能": 2007,
  "低估": 2008,
  "保护主义": 2009,
  "加以": 2010,
  "听": 2011,
  "拿出": 2012,
  "暂时": 2013,
  "真相": 2014,
  "结核病": 2015,
  "萨": 2016,
  "领导者": 2017,
  "2003": 2018,
  "制约": 2019,
  "夫": 2020,
  "常规": 2021,
  "生产力": 2022,
  "种": 2023,
  "一路": 2024,
  "世界各地": 2025,
  "久": 2026,
  "学者": 2027,
  "最低": 2028,
  "毒品": 2029,
  "至今": 2030,
  "落后": 2031,
  "运用": 2032,
  "遵守": 2033,
  "错": 2034,
  "三分之一": 2035,
  "便是": 2036,
  "担保": 2037,
  "日渐": 2038,
  "显得": 2039,
  "机器人": 2040,
  "浪费": 2041,
  "犯罪": 2042,
  "统计": 2043,
  "职业": 2044,
  "觉得": 2045,
  "警察": 2046,
  "财政部长": 2047,
  "前提": 2048,
  "加大": 2049,
  "吸收": 2050,
  "定价": 2051,
  "对外": 2052,
  "房价": 2053,
  "操作": 2054,
  "朋友": 2055,
  "法院": 2056,
  "致命": 2057,
  "那种": 2058,
  "重塑": 2059,
  "一段时间": 2060,
  "安倍": 2061,
  "深远": 2062,
  "疟疾": 2063,
  "突破": 2064,
  "简言之": 2065,
  "绝非": 2066,
  "选票": 2067,
  "面前": 2068,
  "东欧": 2069,
  "偿还": 2070,
  "包容": 2071,
  "商品价格": 2072,
  "强势": 2073,
  "更是": 2074,
  "泰国": 2075,
  "纠正": 2076,
  "关闭": 2077,
  "反过来": 2078,
  "声明": 2079,
  "孤立": 2080,
  "托": 2081,
  "相似": 2082,
  "融入": 2083,
  "边缘": 2084,
  "陷阱": 2085,
  "16": 2086,
  "从事": 2087,
  "他人": 2088,
  "庇护": 2089,
  "延长": 2090,
  "抓住": 2091,
  "排放量": 2092,
  "流行": 2093,
  "烟草": 2094,
  "解决问题": 2095,
  "设立": 2096,
  "运行": 2097,
  "低利率": 2098,
  "例外": 2099,
  "功能": 2100,
  "动员": 2101,
  "导向": 2102,
  "昂贵": 2103,
  "看上去": 2104,
  "领导层": 2105,
  "中央": 2106,
  "人道主义": 2107,
  "低收入": 2108,
  "倒": 2109,
  "分别": 2110,
  "占领": 2111,
  "古巴": 2112,
  "否认": 2113,
  "响应": 2114,
  "富人": 2115,
  "强制": 2116,
  "授权": 2117,
  "改进": 2118,
  "死刑": 2119,
  "注入": 2120,
  "独裁": 2121,
  "2002": 2122,
  "and": 2123,
  "中间": 2124,
  "循环": 2125,
  "披露": 2126,
  "百分点": 2127,
  "自动化": 2128,
  "财务": 2129,
  "!": 2130,
  "何种": 2131,
  "分享": 2132,
  "加沙": 2133,
  "四个": 2134,
  "塞尔维亚": 2135,
  "形象": 2136,
  "所在": 2137,
  "物种": 2138,
  "用户": 2139,
  "登": 2140,
  "纳税人": 2141,
  "这位": 2142,
  "退休": 2143,
  "35": 2144,
  "两次": 2145,
  "书": 2146,
  "原本": 2147,
  "哪个": 2148,
  "小组": 2149,
  "总额": 2150,
  "恰恰": 2151,
  "推迟": 2152,
  "有力": 2153,
  "本质": 2154,
  "研究所": 2155,
  "缺口": 2156,
  "补偿": 2157,
  "上个月": 2158,
  "南": 2159,
  "埃塞俄比亚": 2160,
  "性质": 2161,
  "接着": 2162,
  "消息": 2163,
  "管": 2164,
  "职位": 2165,
  "设备": 2166,
  "途径": 2167,
  "领导力": 2168,
  "以外": 2169,
  "企": 2170,
  "修改": 2171,
  "像是": 2172,
  "共享": 2173,
  "凯恩斯": 2174,
  "判断": 2175,
  "坚定": 2176,
  "富有": 2177,
  "幅度": 2178,
  "战后": 2179,
  "打": 2180,
  "抛弃": 2181,
  "文": 2182,
  "毫不": 2183,
  "落实": 2184,
  "G20": 2185,
  "二十年": 2186,
  "利": 2187,
  "匈牙利": 2188,
  "反弹": 2189,
  "成长": 2190,
  "所说": 2191,
  "敌人": 2192,
  "权": 2193,
  "破坏性": 2194,
  "第": 2195,
  "若": 2196,
  "融合": 2197,
  "超级": 2198,
  "透明度": 2199,
  "高级": 2200,
  "1980": 2201,
  "南部": 2202,
  "各个": 2203,
  "孟加拉国": 2204,
  "步骤": 2205,
  "沙特": 2206,
  "法官": 2207,
  "灵活": 2208,
  "评级": 2209,
  "以至于": 2210,
  "前任": 2211,
  "劳动者": 2212,
  "医院": 2213,
  "南海": 2214,
  "合适": 2215,
  "基地": 2216,
  "相": 2217,
  "考验": 2218,
  "词": 2219,
  "贝": 2220,
  "首席": 2221,
  "1997": 2222,
  "三年": 2223,
  "乔治": 2224,
  "僵局": 2225,
  "全民": 2226,
  "后来": 2227,
  "处在": 2228,
  "复兴": 2229,
  "大多": 2230,
  "巴勒斯坦人": 2231,
  "感染": 2232,
  "深入": 2233,
  "评论": 2234,
  "逆转": 2235,
  "金融部门": 2236,
  "上限": 2237,
  "今后": 2238,
  "充足": 2239,
  "剑桥": 2240,
  "力": 2241,
  "区别": 2242,
  "垄断": 2243,
  "外界": 2244,
  "多个": 2245,
  "多样化": 2246,
  "席位": 2247,
  "急剧": 2248,
  "或是": 2249,
  "教授": 2250,
  "沦为": 2251,
  "犹太人": 2252,
  "皮": 2253,
  "自由民主": 2254,
  "观念": 2255,
  "讲话": 2256,
  "财政赤字": 2257,
  "重视": 2258,
  "高昂": 2259,
  "300": 2260,
  "份额": 2261,
  "动物": 2262,
  "导弹": 2263,
  "情景": 2264,
  "沙特阿拉伯": 2265,
  "经": 2266,
  "自由主义": 2267,
  "⁄": 2268,
  "丰富": 2269,
  "予以": 2270,
  "你们": 2271,
  "信念": 2272,
  "兰": 2273,
  "出台": 2274,
  "副": 2275,
  "可信": 2276,
  "声音": 2277,
  "年底": 2278,
  "心理": 2279,
  "无论如何": 2280,
  "有望": 2281,
  "武力": 2282,
  "演讲": 2283,
  "社交": 2284,
  "约翰": 2285,
  "终结": 2286,
  "苏格兰": 2287,
  "距离": 2288,
  "运转": 2289,
  "页岩": 2290,
  "24": 2291,
  "for": 2292,
  "传染病": 2293,
  "估算": 2294,
  "保守党": 2295,
  "催生": 2296,
  "投资银行": 2297,
  "提醒": 2298,
  "生产总值": 2299,
  "病人": 2300,
  "顾问": 2301,
  "严厉": 2302,
  "二十世纪": 2303,
  "人才": 2304,
  "印": 2305,
  "工党": 2306,
  "开展": 2307,
  "弱点": 2308,
  "批评者": 2309,
  "拖累": 2310,
  "无论是": 2311,
  "普及": 2312,
  "正义": 2313,
  "监控": 2314,
  "相应": 2315,
  "看似": 2316,
  "结合": 2317,
  "膨胀": 2318,
  "自然资源": 2319,
  "认真": 2320,
  "阿萨德": 2321,
  "2050": 2322,
  "丑闻": 2323,
  "只不过": 2324,
  "国债": 2325,
  "填补": 2326,
  "太平洋": 2327,
  "实践": 2328,
  "得不到": 2329,
  "推出": 2330,
  "春": 2331,
  "暴露": 2332,
  "机遇": 2333,
  "武装": 2334,
  "物价": 2335,
  "G": 2336,
  "不久前": 2337,
  "互动": 2338,
  "公共部门": 2339,
  "印象": 2340,
  "发出": 2341,
  "合同": 2342,
  "哥本哈根": 2343,
  "审查": 2344,
  "巨头": 2345,
  "焦点": 2346,
  "狭隘": 2347,
  "确认": 2348,
  "耐药性": 2349,
  "起诉": 2350,
  "防御": 2351,
  "预算赤字": 2352,
  "专业": 2353,
  "团队": 2354,
  "国防": 2355,
  "度": 2356,
  "推广": 2357,
  "提到": 2358,
  "敦促": 2359,
  "森": 2360,
  "次": 2361,
  "类型": 2362,
  "系统性": 2363,
  "自动": 2364,
  "证券": 2365,
  "近年来": 2366,
  "部队": 2367,
  "量": 2368,
  "一带": 2369,
  "上海": 2370,
  "促成": 2371,
  "减排": 2372,
  "奥地利": 2373,
  "害怕": 2374,
  "已有": 2375,
  "怎么": 2376,
  "提议": 2377,
  "期待": 2378,
  "权威": 2379,
  "榜样": 2380,
  "演变": 2381,
  "群众": 2382,
  "难题": 2383,
  "些": 2384,
  "公布": 2385,
  "审慎": 2386,
  "总需求": 2387,
  "悲剧": 2388,
  "数十年": 2389,
  "文明": 2390,
  "瑞士": 2391,
  "突尼斯": 2392,
  "加快": 2393,
  "发电": 2394,
  "忧虑": 2395,
  "恐怖": 2396,
  "恰当": 2397,
  "暴跌": 2398,
  "本月": 2399,
  "深化": 2400,
  "清晰": 2401,
  "滥用": 2402,
  "漫长": 2403,
  "立即": 2404,
  "签订": 2405,
  "紧急": 2406,
  "纠纷": 2407,
  "议员": 2408,
  "进": 2409,
  "随之": 2410,
  "非政府": 2411,
  "事业": 2412,
  "信仰": 2413,
  "借款人": 2414,
  "基本上": 2415,
  "持久": 2416,
  "注定": 2417,
  "移动": 2418,
  "英格兰银行": 2419,
  "补充": 2420,
  "西": 2421,
  "超出": 2422,
  "近几年来": 2423,
  "通胀率": 2424,
  "霸权": 2425,
  "中国人民银行": 2426,
  "位置": 2427,
  "兴趣": 2428,
  "可谓": 2429,
  "大胆": 2430,
  "彼此": 2431,
  "收缩": 2432,
  "花费": 2433,
  "走上": 2434,
  "跨境": 2435,
  "迄今为止": 2436,
  "长时间": 2437,
  "阻挠": 2438,
  "降": 2439,
  "高速": 2440,
  "2018": 2441,
  "不论": 2442,
  "两倍": 2443,
  "主宰": 2444,
  "乃至": 2445,
  "以南": 2446,
  "作": 2447,
  "保守": 2448,
  "信": 2449,
  "倒闭": 2450,
  "冒险": 2451,
  "干涉": 2452,
  "引擎": 2453,
  "成熟": 2454,
  "扭转": 2455,
  "敏感": 2456,
  "果断": 2457,
  "气": 2458,
  "生态系统": 2459,
  "绝望": 2460,
  "美国国会": 2461,
  "英国人": 2462,
  "证实": 2463,
  "贸易协定": 2464,
  "进而": 2465,
  "马上": 2466,
  "齐": 2467,
  "丹麦": 2468,
  "使命": 2469,
  "修正": 2470,
  "先进": 2471,
  "剥夺": 2472,
  "发明": 2473,
  "取得成功": 2474,
  "受欢迎": 2475,
  "口号": 2476,
  "大众": 2477,
  "平民": 2478,
  "废除": 2479,
  "惊人": 2480,
  "拜": 2481,
  "按揭": 2482,
  "无人机": 2483,
  "早就": 2484,
  "柏林": 2485,
  "梦想": 2486,
  "等待": 2487,
  "给出": 2488,
  "老": 2489,
  "认可": 2490,
  "这笔": 2491,
  "重": 2492,
  "链": 2493,
  "雷": 2494,
  "便利": 2495,
  "偏好": 2496,
  "印尼": 2497,
  "和解": 2498,
  "四年": 2499,
  "完善": 2500,
  "就业机会": 2501,
  "工作岗位": 2502,
  "挪威": 2503,
  "收集": 2504,
  "沮丧": 2505,
  "特点": 2506,
  "独裁者": 2507,
  "社会主义": 2508,
  "英镑": 2509,
  "角度看": 2510,
  "试验": 2511,
  "过渡": 2512,
  "三十年": 2513,
  "亲": 2514,
  "决定性": 2515,
  "基本面": 2516,
  "快速增长": 2517,
  "战胜": 2518,
  "施加": 2519,
  "残酷": 2520,
  "清算": 2521,
  "源": 2522,
  "甚": 2523,
  "示威": 2524,
  "脆弱性": 2525,
  "药品": 2526,
  "西藏": 2527,
  "规范": 2528,
  "利息": 2529,
  "奇": 2530,
  "将军": 2531,
  "广": 2532,
  "建筑": 2533,
  "案件": 2534,
  "深层次": 2535,
  "穷国": 2536,
  "艰巨": 2537,
  "高质量": 2538,
  "伦理": 2539,
  "低迷": 2540,
  "参议员": 2541,
  "哪里": 2542,
  "巴沙尔": 2543,
  "常态": 2544,
  "挽救": 2545,
  "掩盖": 2546,
  "来讲": 2547,
  "电视": 2548,
  "自由贸易": 2549,
  "苏丹": 2550,
  "蔓延": 2551,
  "防务": 2552,
  "限度": 2553,
  "27": 2554,
  "一大": 2555,
  "养老金": 2556,
  "发放": 2557,
  "哪": 2558,
  "宣言": 2559,
  "尽可能": 2560,
  "平心而论": 2561,
  "探讨": 2562,
  "热情": 2563,
  "狂热": 2564,
  "现任": 2565,
  "社会保障": 2566,
  "行政": 2567,
  "路径": 2568,
  "阶层": 2569,
  "非常规": 2570,
  "C": 2571,
  "人均收入": 2572,
  "众议院": 2573,
  "供应链": 2574,
  "依赖于": 2575,
  "借助": 2576,
  "克里姆林宫": 2577,
  "写": 2578,
  "办公室": 2579,
  "塔利班": 2580,
  "展示": 2581,
  "工厂": 2582,
  "撒哈拉": 2583,
  "撤军": 2584,
  "文章": 2585,
  "眼下": 2586,
  "董事会": 2587,
  "论": 2588,
  "遇到": 2589,
  "飓风": 2590,
  "饥饿": 2591,
  "一边": 2592,
  "中等": 2593,
  "交流": 2594,
  "人为": 2595,
  "单位": 2596,
  "始于": 2597,
  "布莱尔": 2598,
  "感受": 2599,
  "战斗": 2600,
  "收紧": 2601,
  "新兴国家": 2602,
  "智慧": 2603,
  "来到": 2604,
  "沉重": 2605,
  "源自": 2606,
  "秘密": 2607,
  "稳定性": 2608,
  "而已": 2609,
  "衰落": 2610,
  "解决办法": 2611,
  "下来": 2612,
  "严肃": 2613,
  "住": 2614,
  "共": 2615,
  "典型": 2616,
  "剧烈": 2617,
  "包容性": 2618,
  "华尔街": 2619,
  "外国人": 2620,
  "年龄": 2621,
  "抱怨": 2622,
  "提案": 2623,
  "收益率": 2624,
  "有害": 2625,
  "极其": 2626,
  "极端主义": 2627,
  "煽动": 2628,
  "自从": 2629,
  "道理": 2630,
  "飙升": 2631,
  "400": 2632,
  "•": 2633,
  "一再": 2634,
  "举动": 2635,
  "从来": 2636,
  "公共卫生": 2637,
  "势": 2638,
  "天气": 2639,
  "家族": 2640,
  "尚": 2641,
  "市": 2642,
  "并非如此": 2643,
  "强有力": 2644,
  "朝": 2645,
  "游戏": 2646,
  "电影": 2647,
  "股价": 2648,
  "设定": 2649,
  "远离": 2650,
  "两位": 2651,
  "供": 2652,
  "保守派": 2653,
  "动摇": 2654,
  "婴儿": 2655,
  "就要": 2656,
  "崩盘": 2657,
  "强国": 2658,
  "末": 2659,
  "约旦": 2660,
  "罗马": 2661,
  "颠覆": 2662,
  "一件": 2663,
  "万美元": 2664,
  "伯克利": 2665,
  "依旧": 2666,
  "决议": 2667,
  "出生": 2668,
  "博": 2669,
  "四分之一": 2670,
  "城市化": 2671,
  "居住": 2672,
  "意外": 2673,
  "换取": 2674,
  "案例": 2675,
  "理应": 2676,
  "穆巴拉克": 2677,
  "空气污染": 2678,
  "索马里": 2679,
  "缩小": 2680,
  "萎靡": 2681,
  "争端": 2682,
  "反对者": 2683,
  "壁垒": 2684,
  "天": 2685,
  "对策": 2686,
  "延续": 2687,
  "扩散": 2688,
  "找": 2689,
  "授予": 2690,
  "有用": 2691,
  "此类": 2692,
  "沟通": 2693,
  "电网": 2694,
  "看看": 2695,
  "统治者": 2696,
  "观察家": 2697,
  "迎来": 2698,
  "野心": 2699,
  "销售": 2700,
  "马德里": 2701,
  "任何人": 2702,
  "偿付": 2703,
  "兄弟": 2704,
  "分散": 2705,
  "危害": 2706,
  "反腐": 2707,
  "均衡": 2708,
  "塞浦路斯": 2709,
  "容忍": 2710,
  "工会": 2711,
  "差": 2712,
  "核计划": 2713,
  "理事会": 2714,
  "种子": 2715,
  "自愿": 2716,
  "连续": 2717,
  "预见": 2718,
  "1989": 2719,
  "1998": 2720,
  "三分之二": 2721,
  "不久": 2722,
  "世贸组织": 2723,
  "东": 2724,
  "什叶派": 2725,
  "保罗": 2726,
  "借口": 2727,
  "倡议": 2728,
  "全民公决": 2729,
  "共产党": 2730,
  "履行": 2731,
  "建造": 2732,
  "投机": 2733,
  "早些时候": 2734,
  "正常化": 2735,
  "看作": 2736,
  "贸易赤字": 2737,
  "走出": 2738,
  "非洲大陆": 2739,
  "频繁": 2740,
  "黑": 2741,
  "28": 2742,
  "专制": 2743,
  "中央政府": 2744,
  "交通": 2745,
  "介入": 2746,
  "伯南克": 2747,
  "修复": 2748,
  "偏见": 2749,
  "先": 2750,
  "具": 2751,
  "出资": 2752,
  "前进": 2753,
  "加州": 2754,
  "变": 2755,
  "地震": 2756,
  "审判": 2757,
  "对立": 2758,
  "将来": 2759,
  "布": 2760,
  "平均水平": 2761,
  "抵御": 2762,
  "支持率": 2763,
  "林": 2764,
  "格鲁吉亚": 2765,
  "棘手": 2766,
  "流离失所": 2767,
  "消极": 2768,
  "至于": 2769,
  "虚假": 2770,
  "设施": 2771,
  "负面": 2772,
  "逊尼派": 2773,
  "项": 2774,
  "食物": 2775,
  "不如": 2776,
  "二十一": 2777,
  "凯恩斯主义": 2778,
  "国际法": 2779,
  "地中海": 2780,
  "好像": 2781,
  "密切": 2782,
  "必要性": 2783,
  "指": 2784,
  "支柱": 2785,
  "最大化": 2786,
  "歧视": 2787,
  "法规": 2788,
  "游说": 2789,
  "焦虑": 2790,
  "硬": 2791,
  "裁决": 2792,
  "记忆": 2793,
  "贷款人": 2794,
  "赐": 2795,
  "马来西亚": 2796,
  "150": 2797,
  "一代人": 2798,
  "仇恨": 2799,
  "免费": 2800,
  "再度": 2801,
  "军事行动": 2802,
  "动态": 2803,
  "动用": 2804,
  "塔": 2805,
  "妨碍": 2806,
  "完整": 2807,
  "开启": 2808,
  "当年": 2809,
  "律师": 2810,
  "房屋": 2811,
  "指引": 2812,
  "掌权": 2813,
  "攀升": 2814,
  "时机": 2815,
  "紧张局势": 2816,
  "组成部分": 2817,
  "菲": 2818,
  "言论自由": 2819,
  "让步": 2820,
  "议定书": 2821,
  "迈向": 2822,
  "关心": 2823,
  "创建": 2824,
  "医疗保健": 2825,
  "压制": 2826,
  "弱势": 2827,
  "态势": 2828,
  "总统大选": 2829,
  "恐怖袭击": 2830,
  "有点": 2831,
  "独特": 2832,
  "申请": 2833,
  "白宫": 2834,
  "看待": 2835,
  "第一步": 2836,
  "红利": 2837,
  "缓和": 2838,
  "缩减": 2839,
  "罪行": 2840,
  "股权": 2841,
  "赫": 2842,
  "超": 2843,
  "选": 2844,
  "邓小平": 2845,
  "阿尔及利亚": 2846,
  "难度": 2847,
  "之际": 2848,
  "低下": 2849,
  "减弱": 2850,
  "力度": 2851,
  "南欧": 2852,
  "反恐": 2853,
  "各地": 2854,
  "同事": 2855,
  "否决": 2856,
  "听到": 2857,
  "哪怕": 2858,
  "国务卿": 2859,
  "堪称": 2860,
  "大概": 2861,
  "希拉里": 2862,
  "年增长率": 2863,
  "截然不同": 2864,
  "无视": 2865,
  "时任": 2866,
  "暗示": 2867,
  "气温": 2868,
  "物质": 2869,
  "能量": 2870,
  "薪酬": 2871,
  "训练": 2872,
  "诱惑": 2873,
  "适当": 2874,
  "遵循": 2875,
  "采购": 2876,
  "首要": 2877,
  "the": 2878,
  "一篇": 2879,
  "专门": 2880,
  "令人震惊": 2881,
  "作者": 2882,
  "区分": 2883,
  "医学": 2884,
  "围绕": 2885,
  "在政治上": 2886,
  "姿态": 2887,
  "学院": 2888,
  "寿命": 2889,
  "干扰": 2890,
  "干旱": 2891,
  "广告": 2892,
  "报纸": 2893,
  "消耗": 2894,
  "纳粹": 2895,
  "老龄化": 2896,
  "艾滋病毒": 2897,
  "议题": 2898,
  "赢家": 2899,
  "轻易": 2900,
  "运营": 2901,
  "Facebook": 2902,
  "°": 2903,
  "东南亚": 2904,
  "依据": 2905,
  "侵犯": 2906,
  "共和党人": 2907,
  "几周": 2908,
  "出口国": 2909,
  "到底": 2910,
  "参议院": 2911,
  "商界": 2912,
  "因而": 2913,
  "坚决": 2914,
  "对象": 2915,
  "感": 2916,
  "检查": 2917,
  "治": 2918,
  "生态": 2919,
  "白人": 2920,
  "秘书长": 2921,
  "第三个": 2922,
  "绝大部分": 2923,
  "罗伯特": 2924,
  "自信": 2925,
  "银行业": 2926,
  "非正式": 2927,
  "22": 2928,
  "23": 2929,
  "免受": 2930,
  "前者": 2931,
  "北欧": 2932,
  "反思": 2933,
  "否定": 2934,
  "年初": 2935,
  "座": 2936,
  "当务之急": 2937,
  "愿望": 2938,
  "打造": 2939,
  "朗德": 2940,
  "死亡率": 2941,
  "活跃": 2942,
  "父亲": 2943,
  "班": 2944,
  "盟": 2945,
  "计价": 2946,
  "趋同": 2947,
  "邦": 2948,
  "配置": 2949,
  "魅力": 2950,
  "世俗": 2951,
  "主题": 2952,
  "买": 2953,
  "关联": 2954,
  "固定": 2955,
  "基": 2956,
  "富": 2957,
  "币": 2958,
  "引用": 2959,
  "弥补": 2960,
  "必将": 2961,
  "救助": 2962,
  "文件": 2963,
  "此举": 2964,
  "民调": 2965,
  "洪水": 2966,
  "激发": 2967,
  "独立性": 2968,
  "电脑": 2969,
  "米": 2970,
  "综合": 2971,
  "著作": 2972,
  "蒙": 2973,
  "行列": 2974,
  "认知": 2975,
  "阶级": 2976,
  "随": 2977,
  "风能": 2978,
  "首都": 2979,
  "高出": 2980,
  "鼓吹": 2981,
  "SDG": 2982,
  "从中": 2983,
  "低成本": 2984,
  "农场": 2985,
  "创业": 2986,
  "务实": 2987,
  "征税": 2988,
  "忘记": 2989,
  "抨击": 2990,
  "永久": 2991,
  "测量": 2992,
  "温度": 2993,
  "潮": 2994,
  "监狱": 2995,
  "盖茨": 2996,
  "盟国": 2997,
  "真": 2998,
  "眼中": 2999,
  "竞争对手": 3000,
  "考察": 3001,
  "营养": 3002,
  "货币贬值": 3003,
  "进化": 3004,
  "连接": 3005,
  "逃离": 3006,
  "金融服务": 3007,
  "间接": 3008,
  "600": 3009,
  "75": 3010,
  "不利于": 3011,
  "争夺": 3012,
  "令人担忧": 3013,
  "传递": 3014,
  "体验": 3015,
  "充斥": 3016,
  "光": 3017,
  "关键问题": 3018,
  "兼": 3019,
  "减": 3020,
  "判决": 3021,
  "加深": 3022,
  "半": 3023,
  "卢旺达": 3024,
  "古老": 3025,
  "国际贸易": 3026,
  "宏大": 3027,
  "实质": 3028,
  "建设性": 3029,
  "强力": 3030,
  "德国总理": 3031,
  "惊讶": 3032,
  "所有权": 3033,
  "提款权": 3034,
  "日本银行": 3035,
  "注重": 3036,
  "津巴布韦": 3037,
  "涌入": 3038,
  "生": 3039,
  "相比之下": 3040,
  "研究者": 3041,
  "福祉": 3042,
  "细胞": 3043,
  "自由市场": 3044,
  "表面": 3045,
  "诸如": 3046,
  "课程": 3047,
  "达沃斯": 3048,
  "适合": 3049,
  "万亿": 3050,
  "仔细": 3051,
  "免疫": 3052,
  "写道": 3053,
  "前往": 3054,
  "千年": 3055,
  "单方面": 3056,
  "南方": 3057,
  "受过": 3058,
  "尊严": 3059,
  "归咎于": 3060,
  "当今世界": 3061,
  "悲观": 3062,
  "新一轮": 3063,
  "日子": 3064,
  "母亲": 3065,
  "瓦": 3066,
  "私营部门": 3067,
  "莫斯科": 3068,
  "计算机": 3069,
  "迈出": 3070,
  "通讯": 3071,
  "1991": 3072,
  "​": 3073,
  "上台": 3074,
  "也就是说": 3075,
  "先例": 3076,
  "切实": 3077,
  "制药": 3078,
  "升息": 3079,
  "吃": 3080,
  "多元化": 3081,
  "失灵": 3082,
  "意图": 3083,
  "慷慨": 3084,
  "接下来": 3085,
  "政变": 3086,
  "新德里": 3087,
  "智能": 3088,
  "权衡": 3089,
  "毁灭": 3090,
  "毛泽东": 3091,
  "沃": 3092,
  "流程": 3093,
  "涵盖": 3094,
  "灵活性": 3095,
  "相结合": 3096,
  "祖国": 3097,
  "筛查": 3098,
  "西欧": 3099,
  "识别": 3100,
  "诞生": 3101,
  "赞成": 3102,
  "过时": 3103,
  "遥远": 3104,
  "雇主": 3105,
  "45": 3106,
  "三倍": 3107,
  "不想": 3108,
  "中东地区": 3109,
  "人力资本": 3110,
  "史": 3111,
  "培养": 3112,
  "女孩": 3113,
  "平价": 3114,
  "强迫": 3115,
  "当下": 3116,
  "征收": 3117,
  "德国人": 3118,
  "收到": 3119,
  "欧洲理事会": 3120,
  "漏洞": 3121,
  "电子": 3122,
  "知识产权": 3123,
  "破裂": 3124,
  "税收收入": 3125,
  "等于": 3126,
  "管理者": 3127,
  "缺失": 3128,
  "网站": 3129,
  "联邦政府": 3130,
  "诉讼": 3131,
  "追随者": 3132,
  "采取措施": 3133,
  "里根": 3134,
  "高风险": 3135,
  "一道": 3136,
  "丝绸之路": 3137,
  "临时": 3138,
  "什么样": 3139,
  "别无选择": 3140,
  "大会": 3141,
  "大家": 3142,
  "得出": 3143,
  "指望": 3144,
  "有益": 3145,
  "模糊": 3146,
  "空气": 3147,
  "竭尽全力": 3148,
  "细节": 3149,
  "联合国安理会": 3150,
  "英国政府": 3151,
  "谈论": 3152,
  "遗产": 3153,
  "黄金": 3154,
  "不了": 3155,
  "东京": 3156,
  "二": 3157,
  "交换": 3158,
  "何时": 3159,
  "债券市场": 3160,
  "冒": 3161,
  "勇气": 3162,
  "勒庞": 3163,
  "北方": 3164,
  "坎布里奇": 3165,
  "左派": 3166,
  "情报": 3167,
  "效仿": 3168,
  "教师": 3169,
  "新政府": 3170,
  "曼": 3171,
  "最快": 3172,
  "欧洲各国": 3173,
  "突出": 3174,
  "罗斯福": 3175,
  "解放": 3176,
  "贸易战": 3177,
  "Paul": 3178,
  "一倍": 3179,
  "不可或缺": 3180,
  "乌干达": 3181,
  "从根本上": 3182,
  "公共服务": 3183,
  "兴起": 3184,
  "分离": 3185,
  "前沿": 3186,
  "加密": 3187,
  "发": 3188,
  "周期性": 3189,
  "回": 3190,
  "夏天": 3191,
  "套": 3192,
  "容克": 3193,
  "希特勒": 3194,
  "扩展": 3195,
  "拖延": 3196,
  "据说": 3197,
  "提名": 3198,
  "救援": 3199,
  "新型": 3200,
  "新增": 3201,
  "无数": 3202,
  "日元": 3203,
  "有权": 3204,
  "格": 3205,
  "民间": 3206,
  "种植": 3207,
  "纯粹": 3208,
  "芬兰": 3209,
  "英国首相": 3210,
  "虐待": 3211,
  "设置": 3212,
  "购买力": 3213,
  "那时": 3214,
  "铁路": 3215,
  "雇用": 3216,
  "预言": 3217,
  "1979": 3218,
  "1999": 3219,
  "on": 3220,
  "一座": 3221,
  "储蓄率": 3222,
  "内阁": 3223,
  "出人意料": 3224,
  "创立": 3225,
  "到达": 3226,
  "吧": 3227,
  "含义": 3228,
  "圣战": 3229,
  "多种": 3230,
  "学术": 3231,
  "持续增长": 3232,
  "探索": 3233,
  "效益": 3234,
  "极右翼": 3235,
  "激增": 3236,
  "疫情": 3237,
  "真主党": 3238,
  "见": 3239,
  "修订": 3240,
  "军事力量": 3241,
  "周边": 3242,
  "哈佛大学": 3243,
  "商业银行": 3244,
  "商人": 3245,
  "国企": 3246,
  "学会": 3247,
  "对比": 3248,
  "幸福": 3249,
  "扼杀": 3250,
  "掉": 3251,
  "柬埔寨": 3252,
  "温家宝": 3253,
  "熟悉": 3254,
  "父母": 3255,
  "特权": 3256,
  "犯下": 3257,
  "生育率": 3258,
  "盈利": 3259,
  "第二次": 3260,
  "维": 3261,
  "置于": 3262,
  "自由派": 3263,
  "转而": 3264,
  "辩护": 3265,
  "选战": 3266,
  "1970": 3267,
  "The": 3268,
  "一段": 3269,
  "不断扩大": 3270,
  "事故": 3271,
  "令人信服": 3272,
  "会晤": 3273,
  "便宜": 3274,
  "共同体": 3275,
  "出版": 3276,
  "分": 3277,
  "列为": 3278,
  "友好": 3279,
  "古": 3280,
  "待": 3281,
  "恢复力": 3282,
  "战": 3283,
  "抵抗": 3284,
  "拿": 3285,
  "支配": 3286,
  "明证": 3287,
  "是从": 3288,
  "有趣": 3289,
  "杜": 3290,
  "树立": 3291,
  "比特": 3292,
  "水资源": 3293,
  "泛": 3294,
  "生效": 3295,
  "疗法": 3296,
  "稳步": 3297,
  "穆尔西": 3298,
  "第四": 3299,
  "耶": 3300,
  "葛": 3301,
  "街头": 3302,
  "观察者": 3303,
  "话题": 3304,
  "详细": 3305,
  "费": 3306,
  "转": 3307,
  "转换": 3308,
  "连任": 3309,
  "通往": 3310,
  "里斯本": 3311,
  "金钱": 3312,
  "限于": 3313,
  "驱逐": 3314,
  "一片": 3315,
  "业": 3316,
  "五": 3317,
  "京都": 3318,
  "侵蚀": 3319,
  "停滞不前": 3320,
  "兄弟会": 3321,
  "充当": 3322,
  "关键作用": 3323,
  "加泰罗尼亚": 3324,
  "势头": 3325,
  "北非": 3326,
  "反复": 3327,
  "反抗": 3328,
  "号": 3329,
  "基督教": 3330,
  "季度": 3331,
  "富国": 3332,
  "市长": 3333,
  "总体而言": 3334,
  "模仿": 3335,
  "正好": 3336,
  "海平面": 3337,
  "组建": 3338,
  "耗尽": 3339,
  "莫过于": 3340,
  "赶超": 3341,
  "辞职": 3342,
  "边缘化": 3343,
  "邀请": 3344,
  "金融业": 3345,
  "领先": 3346,
  "麦肯锡": 3347,
  "东部": 3348,
  "中国共产党": 3349,
  "中小企业": 3350,
  "举": 3351,
  "享有": 3352,
  "令人瞩目": 3353,
  "侧": 3354,
  "军方": 3355,
  "分化": 3356,
  "努": 3357,
  "同一": 3358,
  "在此期间": 3359,
  "大屠杀": 3360,
  "实质性": 3361,
  "巴拉克": 3362,
  "建国": 3363,
  "恰恰相反": 3364,
  "报复": 3365,
  "摩洛哥": 3366,
  "撤出": 3367,
  "收购": 3368,
  "未必": 3369,
  "浪潮": 3370,
  "纽": 3371,
  "聪明": 3372,
  "裔": 3373,
  "迫切需要": 3374,
  "重申": 3375,
  "附近": 3376,
  "首脑": 3377,
  "高科技": 3378,
  "26": 3379,
  "主导地位": 3380,
  "债": 3381,
  "克里米亚": 3382,
  "剩下": 3383,
  "区块": 3384,
  "变为": 3385,
  "叙事": 3386,
  "地理": 3387,
  "大于": 3388,
  "委员": 3389,
  "小国": 3390,
  "引人注目": 3391,
  "影子": 3392,
  "必不可少": 3393,
  "抱": 3394,
  "控制权": 3395,
  "是不是": 3396,
  "极度": 3397,
  "汲取": 3398,
  "波": 3399,
  "生产者": 3400,
  "蒂": 3401,
  "解除": 3402,
  "触发": 3403,
  "误解": 3404,
  "谋杀": 3405,
  "重振": 3406,
  "随时": 3407,
  "一句": 3408,
  "不错": 3409,
  "两岸": 3410,
  "借款": 3411,
  "储量": 3412,
  "关键性": 3413,
  "劳工": 3414,
  "北部": 3415,
  "卡扎菲": 3416,
  "国民收入": 3417,
  "好事": 3418,
  "定期": 3419,
  "实验室": 3420,
  "弹性": 3421,
  "待遇": 3422,
  "恩": 3423,
  "想起": 3424,
  "挣扎": 3425,
  "排斥": 3426,
  "根深蒂固": 3427,
  "格林斯潘": 3428,
  "生产商": 3429,
  "私有化": 3430,
  "算法": 3431,
  "致死": 3432,
  "萎缩": 3433,
  "身为": 3434,
  "这份": 3435,
  "重启": 3436,
  "金融中心": 3437,
  "阵线": 3438,
  "除此之外": 3439,
  "零售": 3440,
  "震惊": 3441,
  "1992": 3442,
  "65": 3443,
  "700": 3444,
  "一批": 3445,
  "不仅如此": 3446,
  "不变": 3447,
  "企图": 3448,
  "作物": 3449,
  "俱乐部": 3450,
  "借": 3451,
  "公债": 3452,
  "兹": 3453,
  "前途": 3454,
  "双边关系": 3455,
  "名字": 3456,
  "四": 3457,
  "复杂性": 3458,
  "大气": 3459,
  "安理会": 3460,
  "审视": 3461,
  "尤": 3462,
  "手机": 3463,
  "折磨": 3464,
  "数字化": 3465,
  "有史以来": 3466,
  "朝着": 3467,
  "海军": 3468,
  "热": 3469,
  "煤": 3470,
  "直面": 3471,
  "石油价格": 3472,
  "秘鲁": 3473,
  "算": 3474,
  "行事": 3475,
  "论文": 3476,
  "上周": 3477,
  "专利": 3478,
  "优秀": 3479,
  "估值": 3480,
  "体": 3481,
  "共和国": 3482,
  "决不能": 3483,
  "厌恶": 3484,
  "双重": 3485,
  "叛乱": 3486,
  "吉": 3487,
  "哈尼": 3488,
  "威慑": 3489,
  "宣扬": 3490,
  "宪章": 3491,
  "对付": 3492,
  "德拉吉": 3493,
  "慈善": 3494,
  "戴": 3495,
  "指向": 3496,
  "数十亿美元": 3497,
  "无关": 3498,
  "本来": 3499,
  "来源于": 3500,
  "比尔": 3501,
  "法国人": 3502,
  "环保": 3503,
  "继承": 3504,
  "罗马尼亚": 3505,
  "象征": 3506,
  "财政部": 3507,
  "逮捕": 3508,
  "随之而来": 3509,
  "额": 3510,
  "风暴": 3511,
  "CEO": 3512,
  "Global": 3513,
  "一支": 3514,
  "一部": 3515,
  "也门": 3516,
  "五个": 3517,
  "亦然": 3518,
  "价格上涨": 3519,
  "别人": 3520,
  "制衡": 3521,
  "压迫": 3522,
  "地下": 3523,
  "外债": 3524,
  "大力": 3525,
  "奠定": 3526,
  "子孙后代": 3527,
  "实在": 3528,
  "尽": 3529,
  "帕": 3530,
  "常见": 3531,
  "开": 3532,
  "当作": 3533,
  "手": 3534,
  "打开": 3535,
  "更糟": 3536,
  "本世纪": 3537,
  "杂志": 3538,
  "材料": 3539,
  "检测": 3540,
  "概率": 3541,
  "海上": 3542,
  "游行": 3543,
  "犯": 3544,
  "离": 3545,
  "等等": 3546,
  "累积": 3547,
  "继任者": 3548,
  "而后": 3549,
  "跌": 3550,
  "迁徙": 3551,
  "重复": 3552,
  "长远": 3553,
  "飞机": 3554,
  "高涨": 3555,
  "临近": 3556,
  "为首": 3557,
  "主持": 3558,
  "传染性": 3559,
  "低效": 3560,
  "修建": 3561,
  "倒退": 3562,
  "偏离": 3563,
  "公共政策": 3564,
  "协会": 3565,
  "卡塔尔": 3566,
  "及时": 3567,
  "可是": 3568,
  "可用": 3569,
  "同情": 3570,
  "在短期内": 3571,
  "声誉": 3572,
  "外交官": 3573,
  "大坝": 3574,
  "奇迹": 3575,
  "定": 3576,
  "宾": 3577,
  "对冲": 3578,
  "开采": 3579,
  "形容": 3580,
  "戈": 3581,
  "指定": 3582,
  "掌控": 3583,
  "揭示": 3584,
  "改造": 3585,
  "有意": 3586,
  "本土": 3587,
  "架构": 3588,
  "梦": 3589,
  "流失": 3590,
  "演化": 3591,
  "猜测": 3592,
  "苦难": 3593,
  "身体": 3594,
  "较为": 3595,
  "非洲人": 3596,
  "驻": 3597,
  "AI": 3598,
  "International": 3599,
  "世": 3600,
  "之内": 3601,
  "从前": 3602,
  "全体": 3603,
  "减缓": 3604,
  "凸显": 3605,
  "出色": 3606,
  "列": 3607,
  "同性恋": 3608,
  "同等": 3609,
  "名为": 3610,
  "小型": 3611,
  "异常": 3612,
  "当代": 3613,
  "很小": 3614,
  "悬崖": 3615,
  "愚蠢": 3616,
  "揭露": 3617,
